<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.51 [en] (Win98; I) [Netscape]">
   <title>eldorado</title>
</head>
<body text="#000000" bgcolor="#AAFFAA" link="#33CCFF" vlink="#CC66CC" alink="#FF0000">
<body>
&nbsp;
<center>
<p><b><font size=+2>Viaje de un profesor alem&aacute;n a Eldorado</font></b>
<br><i><font size=+1>por Ludwig Boltzmann</font></i>
<br><i><font size=+1>~ 1905 ~</font></i></center>
<div style="text-align: center;">
<img alt="" src="boltz.jpg" style="width: 97px; height: 156px;">&nbsp; <br>
</div>


<p style="text-align: justify;">Dado que ya he estado en Am&eacute;rica
varias veces, y una vez en Constantinopla, Atenas, Esmirna y Argel, muchos
me han solicitado que publique algunas de mis experiencias de viaje. Escribir
sobre cualquier otra cosa resultar&iacute;a irrelevante, pero mi &uacute;ltimo
viaje  a California fue algo definitivamente  exquisito, y por esta
raz&oacute;n me aventurar&eacute; en una breve charla sobre el mismo.

<p style="text-align: justify;">De ninguna manera pretendo decir que para
ver y gozar de cosas interesantes y hermosas sea necesario ir a California.
En una visita a las bellas monta&ntilde;as de nuestra patria puede sentirse
tanto placer y alegr&iacute;a como un ser humano es capaz de abarcar. Se
puede ser feliz como un rey con una comida muy simple, pero California
es como ostras con champa&ntilde;a Veuve Clicquot.

<p style="text-align: justify;">La primera parte de mi viaje ocurri&oacute;
a las apuradas, y as&iacute; ser&aacute; relatada. El 8 de junio [de 1905]
asist&iacute; a la sesi&oacute;n de los jueves de la Academia de Ciencias
de Viena, como siempre. Mientras sal&iacute;amos, un colega not&oacute;
que no me dirig&iacute;a hacia B&auml;kerstrasse, como era de esperarse,
sino hacia el Stubenring, y me pregunt&oacute; ad&oacute;nde iba. "A San
Francisco", contest&eacute; lac&oacute;nicamente.
<br> 
 
<p style="text-align: justify;"><img SRC="academia.jpg" ALT="" style="width: 288px; height: 218px;" ><span 
 style="font-style: italic;"> La Academia de Ciencias de Viena 
alrededor de 1900, en una acuarela de Sandor Kozeluh.</span>

<p style="text-align: justify;">En el restaurant de la  Nordwestbahnhof 
[estaci&oacute;n de trenes] com&iacute; tranquilamente un plato de
cerdo asado tierno, col y patatas y beb&iacute; algunos vasos de cerveza.
Mi memoria para los n&uacute;meros, tolerablemente precisa en otros casos,
siempre me falla cuando cuento vasos de cerveza.

<p style="text-align: justify;">Nadie que haya viajado mucho se sorprender&aacute;
si hablo de comida y bebida. No es s&oacute;lo un factor importante, es
un punto central. Lo esencial cuando se viaja es mantener el cuerpo saludable
al confrontarlo con una multitud de influencias extra&ntilde;as, y sobre
todo preservar el est&oacute;mago, especialmente el fastidioso est&oacute;mago
vien&eacute;s. Ning&uacute;n vien&eacute;s puede comer su &uacute;ltimo
<i>Gollasch
mit Nockerl</i> sin conmoverse, y as&iacute; como los suizos concentran
su nostalgia en la memoria del <i>Kuhreihen</i> y los cencerros, el vien&eacute;s
piensa en su <i>Geselchte mit Kn&ouml;deln</i>. <i>"Sagt nicht, das Alter
machte mich kindisch, es fand mich eben noch als ein wahres Kind" </i>["No
digan que la edad me volvi&oacute; infantil: me encontr&oacute; siendo
todav&iacute;a un ni&ntilde;o"].

<p style="text-align: justify;"><img SRC="bahnhof.jpg" ALT="" style="width: 600px; height: 318px;" ><span 
 style="font-style: italic;"> La
Nordwestbahnhof de Viena en 1875.</span>

<p style="text-align: justify;">Al terminar mi comida, aparecieron mi esposa
y mis ni&ntilde;os con mi equipaje ya listo. <i>Adieu</i> entonces y me
puse en camino, primero a Leipzig para la conferencia conjunta de las academias,
que empezaba el d&iacute;a siguiente a las diez de la ma&ntilde;ana. En
el tren, me hice lo m&aacute;s presentable posible (&iexcl;habr&iacute;a
necesitado los <i>washing rooms</i> de los trenes americanos!), sub&iacute;
a un coche apenas arribamos a Leipzig y llegu&eacute; puntualmente para
la primera sesi&oacute;n.

<p style="text-align: justify;">En la puerta del aula encontr&eacute; al
colega Crender, que tambi&eacute;n se encaminaba a la conferencia y
que amablemente me ayud&oacute;  a llevar mi equipaje a la antesala,
dado que hab&iacute;a sido imposible dejarlo en otro lado.

<p style="text-align: justify;">Iba a la conferencia no sin ansiedad: se
discutir&iacute;a un problema que pod&iacute;a resultarme penoso.

<p style="text-align: justify;">&iquest;Se aburrir&aacute; el lector si
lo gu&iacute;o por un rato a trav&eacute;s de una reuni&oacute;n cient&iacute;fica,
para mostrarle su estructura y c&oacute;mo funciona? Espero que no. Hoy
en d&iacute;a, casi no existe persona educada que no haya visitado, guiada
por la <i>Baedecker</i> [gu&iacute;a tur&iacute;stica], alguna f&aacute;brica
de aceros, cueros, o vidrio; encuentro que satisfacer la curiosidad sobre
c&oacute;mo es que los objetos que usamos a diario alcanzan finalmente
su familiar forma es tan entretenido como instructivo. &iquest;Por qu&eacute;
no supondr&eacute; que existe la misma curiosidad sobre la mec&aacute;nica
de una f&aacute;brica que es, podr&iacute;a decirse, m&aacute;s importante
para la cultura que la m&aacute;s grande f&aacute;brica de cuero aunque,
esperemos, sin cuereadores?

<p style="text-align: justify;">Varias academias cient&iacute;ficas y sociedades
eruditas alemanas se han reunido y han decidido realizar conferencias anuales
para discutir problemas de importancia general. Este es el <i>Akademie-Kartell</i>.
La conferencia decidi&oacute; hace a&ntilde;os dar apoyo material a la
publicaci&oacute;n de una obra grandiosa, la Enciclopedia de Ciencias Matem&aacute;ticas.
La matem&aacute;tica ha ampliado considerablemente sus objetivos en el
&uacute;ltimo siglo; adem&aacute;s, cada autor usa sus propios t&eacute;rminos
especiales y frecuentemente escribe en forma tan oscura que s&oacute;lo
sus colegas m&aacute;s pr&oacute;ximos pueden seguirlo, y esto con gran
dificultad. Sin embargo, en esta complicada y casi siempre impenetrable
literatura matem&aacute;tica se encuentra enterrado much&iacute;simo material
&uacute;til, hasta indispensable, que espera aplicaci&oacute;n pr&aacute;ctica.

<p style="text-align: justify;">El objetivo de la enciclopedia a la que
nos referimos es reunir y presentar este material de manera ordenada y
f&aacute;cil de entender. Deber&iacute;a hacer f&aacute;cilmente accesible
a los matem&aacute;ticos todo lo que se ha logrado en matem&aacute;tica,
y al mismo tiempo establecer una relaci&oacute;n entre la teor&iacute;a
y la pr&aacute;ctica. La necesidad de tal enciclopedia de literatura matem&aacute;tica
es tan claramente obvia, que el profesor Klein, de G&ouml;ttingen, la ha
descripto como una necesidad matem&aacute;tica p&uacute;blica.

<p style="text-align: justify;">Esta empresa no ser&iacute;a tan
dif&iacute;cil si s&oacute;lo fuera cosa de citar los logros m&aacute;s
conspicuos sin mucha cr&iacute;tica y registrar los desarrollos m&aacute;s
importantes y mejor conocidos. Sin embargo, extraer cada cosa realmente
&uacute;til de oscuros escritos, desechar lo insignificante, lograr la
cobertura m&aacute;s amplia posible de la literatura y, al mismo tiempo,
disponer la informaci&oacute;n en una forma clara y simple para el beneficio
de los lectores, parece una tarea casi aterradora para cualquiera que haya
estudiado los escritos matem&aacute;ticos. El ya citado profesor Klein,
no obstante, se ha sentido atra&iacute;do por estos problemas, las academias
aportan dinero para los costos de impresi&oacute;n, los honorarios de los
autores y los gastos de viajes, y Klein y su equipo est&aacute;n haciendo
el trabajo.

<p style="text-align: justify;"><img SRC="klein.jpg" ALT="" style="width: 200px; height: 224px;" ><span 
 style="font-style: italic;"> Felix
Klein (1849-1925) hacia 1900.</span>

<p style="text-align: justify;">El primer paso es encontrar al mayor experto
mundial en cada especialidad. Alemanes y franceses, rusos y japoneses,
trabajan armoniosamente juntos. El  experto elegido es casi siempre un gran
se&ntilde;or que tiene suficiente dinero y poco tiempo, y quiz&aacute;s
poco inter&eacute;s por el trabajo, pero m&aacute;s obstinaci&oacute;n
de la que corresponder&iacute;a. Primero, debe induc&iacute;rselo a que
prometa  una contribuci&oacute;n, y luego debe instru&iacute;rselo
y persuad&iacute;rselo con todos los medios para que escriba su art&iacute;culo
en modo compatible con el marco de toda la obra, y <i>last but not least</i>
que mantenga su promesa dentro de los l&iacute;mites de tiempo.

<p style="text-align: justify;">Muchas horas pasan en deliberaciones sobre
si debe incluirse un art&iacute;culo simplemente porque se lo ha recibido,
a&uacute;n cuando ser&iacute;a mejor ubicarlo m&aacute;s tarde en la obra,
mientras que los que deber&iacute;an ir primero todav&iacute;a no est&aacute;n
escritos. Se gastan sumas sin l&iacute;mite para enviar a Klein y sus ap&oacute;stoles
a todos los rincones de la Tierra, de forma de no ahorrar a los autores
la presi&oacute;n de una entrevista personal. Durante mucho tiempo qued&oacute;
un espacio vac&iacute;o ya que el hombre elegido para llenarlo, un oficial
y matem&aacute;tico ruso, estaba preso en Port Arthur. Frecuentemente,
he tomado parte de estas reuniones para discutir sobre la enciclopedia;
los poetas de la escena alemana podr&iacute;an sacar provecho de su dramatismo.

<p style="text-align: justify;">Volvamos a m&iacute;. Cuando Klein me propuso
escribir un art&iacute;culo para la enciclopedia, me negu&eacute; durante
largo tiempo. Al final, me escribi&oacute;: "Si no lo hace Usted, se lo
encargar&eacute; a Zermelo". Este hombre sostiene una opini&oacute;n diametralmente
opuesta a la m&iacute;a, de forma que para que las teor&iacute;as de Zermelo
no se presentaran en la enciclopedia como la opini&oacute;n de moda, escrib&iacute;
a vuelta de correo: <i>"Ehe der Pestalutz es macht, mache ichs" </i>["Antes
de que Pestalutz lo haga, lo hago yo"]. (Todas las citas est&aacute;n entre
comillas; principalmente, son de Schiller, como una celebraci&oacute;n
suplementaria de su centenario. &iexcl;Los lectores pueden intentar identificarlas
por s&iacute; mismos!).

<p style="text-align: justify;"><img SRC="zermelo.jpg" ALT="" style="width: 220px; height: 206px;" ><span 
 style="font-style: italic;"> Ernst
Friedrich Ferdinand Zermelo (1871-1956).</span>

<p style="text-align: justify;">Ahora era el momento en que mi art&iacute;culo
deb&iacute;a estar listo. Habr&iacute;a preferido descansar en mi pa&iacute;s
en setiembre, para recuperarme de las fatigas del viaje, pero hab&iacute;a
dado mi palabra y por lo tanto deb&iacute;a revolver en la literatura matem&aacute;tica
y preparar el art&iacute;culo con una peque&ntilde;a cohorte de f&iacute;sicos
vieneses. <i>"Ewigkeit geschworenen Eiden"</i> ["Juramentos a la eternidad"].

<p style="text-align: justify;">El profesor Wirtinger parece haber sufrido
un tratamiento similar, ya que dibuj&oacute; como emblema de la enciclopedia
una trampa para ratones: atra&iacute;do por el se&ntilde;uelo, el profesor
cae en la trampa.

<p style="text-align: justify;">Pero &iquest;d&oacute;nde reside la irresistible
atracci&oacute;n de la obra? No se recibe ning&uacute;n honor particular,
salvo el reconocimiento de haber hecho algo &uacute;til; no se hace dinero.
&iquest;C&oacute;mo se las arregla Klein, con una percepci&oacute;n psicol&oacute;gica
que los fil&oacute;sofos podr&iacute;an envidiarle, para encontrar el punto
d&eacute;bil de cada uno sobre el que fija sus ojos, y la clave para vencer
la reluctancia de cada individuo? Es el idealismo el que le ha dado esta
habilidad, y si abrimos nuestros ojos podemos ver idealismo por todos lados,
hasta tan lejos como en el oc&eacute;ano Pac&iacute;fico [Boltzmann usa la forma literal 
<i>"stille Meer"</i> (="mar tranquilo") en vez de <i>"Pazifik Ozean"</i>]. All&iacute; las
dos robustas torres blancas del Observatorio Lick nos saludan, obra de
un idealista y multimillonario; pero escribir&eacute; m&aacute;s sobre
esto luego. He reflexionado largo tiempo sobre qu&eacute; es m&aacute;s
asombroso, que en Am&eacute;rica los millonarios sean idealistas, o que
los idealistas sean millonarios. &iexcl;Afortunado el pa&iacute;s donde
los millonarios piensan como idealistas, y los idealistas se convierten
en millonarios! No obstante, la carne ahumada con pastas debe tenerse en
alta estima; en todas partes los idealistas necesitan tener el est&oacute;mago
lleno.

<p style="text-align: justify;">El idealismo de Klein y sus colaboradores
ha dado buenos frutos. Inmediatamente despu&eacute;s de que apareciera
la primera parte, fue necesario aumentar la edici&oacute;n; se ha comenzado
una traducci&oacute;n francesa, y en breve la seguir&aacute; una inglesa.
Las academias se atribuyeron un &eacute;xito y las librer&iacute;as hicieron
un buen negocio.

<p style="text-align: justify;">Desafortunadamente, la Academia de Ciencias
de Berl&iacute;n no pertenece al <i>Kartell</i>, y no est&aacute; participando
de la cosa.  Tampoco estuvieron representados en el Congreso de Meteor&oacute;logos
de Southport ni en el Congreso de Investigaci&oacute;n Solar de St. Louis.
Me temo que este principio de no participar en nada que ellos no hayan
creado los perjudicar&aacute; a ellos mismos y a Alemania, m&aacute;s que
a la ciencia. Me molest&oacute; que en Southport y en St. Louis se haya
dado prioridad a los franceses entre los <i>foreigners</i> (no ingleses).
&iexcl;Los alemanes no tenemos por qu&eacute; estar en un segundo plano
respecto de ellos! Pero &iquest;qu&eacute; pod&iacute;a hacer yo siendo
austr&iacute;aco? Si por lo menos Hahn hubiera estado presente en lo de
los meteor&oacute;logos, donde se lo ech&oacute; tanto de menos. &iexcl;Pero
no se lo puede convencer de que viaje!

<p style="text-align: justify;">Habiendo llegado a este punto, dar&eacute;
rienda suelta a mi lengua. No ocultar&eacute; que un colega americano me
ha hablado de la decadencia de Berl&iacute;n. Es un hecho que en los tiempos
de Weierstrass, Kroenecker, Kummer, Helmholtz y Kirchhoff, la mayor&iacute;a
de los matem&aacute;ticos y f&iacute;sicos americanos iban a estudiar a
Berl&iacute;n, pero ahora prefieren Cambridge o Par&iacute;s. Dado que
cada vez menos gente llega a conocer bien a los alemanes, Am&eacute;rica
y, consecuentemente, el mundo est&aacute;n alej&aacute;ndose. El mismo
colega sosten&iacute;a tambi&eacute;n que la situaci&oacute;n habr&iacute;a
mejorado mucho si yo no hubiera rehusado la c&aacute;tedra en Berl&iacute;n.
Ciertamente, mis lecciones habr&iacute;an sido una mejora m&iacute;nima,
pero un solo hombre puede tener un peso tremendo en la discusi&oacute;n
de nombramientos y en la creaci&oacute;n de puestos, si trabaja con el
idealismo y la firmeza de Klein. Muchos que no aceptaron puestos lo habr&iacute;an
hecho si se los hubiera abordado apropiadamente. Un peque&ntilde;o engranaje
que funciona correctamente en el lugar correcto puede lograr grandes resultados.
<center>
<p>*****</center>

<p style="text-align: justify;">Si me detengo tanto en cada ciudad del tama&ntilde;o de Leipzig, no
voy a llegar muy lejos; <i>"aber man muss die Einwohner nicht z&auml;hlen,
sondern w&auml;gen" </i>["pero uno no debe contar los habitantes, sino
pesarlos"]. Esto se refiere, por supuesto, a su relevancia intelectual.</p>

<p style="text-align: justify;">Luego de varias cenas &iacute;ntimas, muy agradables, y una oficial,
donde encontr&eacute; por primera vez en persona al ministro de educaci&oacute;n
de Sajonia, Seydewitz, bajo cuyo mandato hab&iacute;a sido profesor durante
dos a&ntilde;os, viaj&eacute; a Bremen y desde all&iacute; a Nueva York,
con un Pr&iacute;ncipe Hohenzollern. Con esto no quiero decir que haya
tenido el honor de acompa&ntilde;ar a este pr&iacute;ncipe en un viaje
a Am&eacute;rica, sino que &eacute;l me llev&oacute; sobre su espalda.
Fueron el <i>Kronprinz Wilhelm</i> [Pr&iacute;ncipe Heredero Guillermo]
a la ida, y el <i>Kaiser Wilhelm II</i>  [Emperador Guillermo II]
a la vuelta.</p>

<p style="text-align: justify;">Querido lector, mi apuro es grande, pero no puedo dejar pasar la traves&iacute;a
de Bremen a Nueva York con una broma tan banal. Los grandes trasatl&aacute;nticos
est&aacute;n entre las m&aacute;s admirables de las invenciones humanas
y cada viaje en ellos se hace m&aacute;s agradable que el anterior. &iexcl;El
maravilloso mar ondulante, cada d&iacute;a diferente y cada d&iacute;a
m&aacute;s asombroso! Hoy espumeante y blanco, salvajemente rabioso. &iexcl;Miren
aquella nave! &iexcl;Las olas se la han tragado! &iexcl;Pero no! El casco
aparece de nuevo, victorioso.</p>

<p style="text-align: justify;">Ma&ntilde;ana el tiempo est&aacute; calmo nuevamente, el mar suave
pero tristemente gris; gris como el cielo, como se pinta la melancol&iacute;a.
Entonces el sol irrumpe entre la niebla y chispas amarillas y rojas danzan
sobre las olas entre las oscuras extensiones bajo la sombra de las nubes;
la luz dorada se combina con la oscuridad.Y luego el cielo entero est&aacute;
azul de nuevo -el mar, zafiro y blanco, brilla tanto que tengo que cerrar
los ojos. S&oacute;lo en d&iacute;as especiales el oc&eacute;ano lleva
su m&aacute;s hermoso vestido ultramarino, un color tan profundo y sin
embargo tan brillante, bordeado por la lechosa espuma blanca como por un
lazo. Una vez re&iacute; al leer que un artista hab&iacute;a buscado por
d&iacute;as y noches un color particular; ahora ya no me r&iacute;o de
eso. Me emociono ante la vista de este color en el oc&eacute;ano; &iquest;c&oacute;mo
es que un mero color puede traer l&aacute;grimas a los ojos? Consid&eacute;rese
tambi&eacute;n el efecto del claro de luna o la fosforecencia en una noche
oscura. Es necesario un artista para expresar todas estas maravillas,
y a&uacute;n en ese caso ser&iacute;a imposible.</p> 

<p style="text-align: justify;"><img SRC="kronpr.jpg" ALT="" style="width: 500px; height: 321px;" ><span 
 style="font-style: italic;"> El
Kronprinz Wilhelm entrando en Nueva York.</span></p>

<p style="text-align: justify;">Si hay una cosa que merece m&aacute;s
admiraci&oacute;n que esta belleza natural, es el arte de los hombres que
ganaron la batalla contra el mar infinito, iniciada mucho antes del tiempo
de los fenicios. &iexcl;Cu&aacute;n desprotegida se desliza la quilla sobre
el agua!&iexcl;Cu&aacute;n salvajemente hace espuma el dios del mar alrededor
de la batiente h&eacute;lice! &iexcl;En verdad, las mayor maravilla de
la naturaleza es el h&aacute;bil esp&iacute;ritu del hombre!</p>


<p style="text-align: justify;">Si se me preguntaran, como a Sol&oacute;n,
cu&aacute;l es el m&aacute;s feliz de los mortales, citar&iacute;a a Col&oacute;n
sin ninguna duda. No es que otros descubrimientos no igualen al suyo: el
del alem&aacute;n Gutenberg, por ejemplo. La felicidad, sin embargo, depende
del efecto de los sentidos, que debe haber sido m&aacute;ximo en el caso
de Col&oacute;n. No puedo poner nunca el pi&eacute; en Am&eacute;rica sin
una cierta sensaci&oacute;n de envidia hacia &eacute;l, o tal vez de &eacute;xtasis
por compartir una peque&ntilde;a parte de su gozo. Obviamente Col&oacute;n
no hizo la traves&iacute;a con el <i>Kronprinz Wilhelm</i> ni vio Nueva
York con sus propios ojos, pero con los ojos de su mente pudo haber visto
m&aacute;s que nosotros, &iexcl;Nueva York dentro de cien, doscientos 
a&ntilde;os!</p>

<p style="text-align: justify;">Col&oacute;n se ha convertido en el prototipo
de los descubridores. Su "siempre, siempre hacia el Oeste" representa su
perseverancia, su "&iexcl;tierra, tierra!" la alegr&iacute;a del &eacute;xito,
y su entera aventura la convicci&oacute;n de que la vida no es la posesi&oacute;n
mayor. <i>"Setzest du nicht das Leben ein, nie kann dir das H&ouml;schte
gewonnnen sein" </i>["Si no arriesgas la vida, nunca alcanzar&aacute;s
lo m&aacute;s alto"].</p>

<p style="text-align: justify;">Todos los sentidos, no s&oacute;lo el de
la belleza, encuentran completa satisfacci&oacute;n en un viaje por el
mar. Abundante y buena comida cuida el gusto, una buena orquesta
el o&iacute;do. Alli aparecen nuestros compositores vieneses, obviamente
no los verdaderamente grandes, sino Strauss, Ivanovici, Waldteufel, entre
otros. Las <i>"Donauwellen"</i> [ondas del Danubio] se aplauden con entusiasmo
sobre las olas del oc&eacute;ano Atl&aacute;ntico, y si pensamos en Haydn,
Mozart, Schubert, Beethoven, podemos decir del Danubio como dijo Schiller
una vez del Ilm, que <i>"ihre leiseren Wellen im Vor&uuml;berziehen manch
unsterbliches Lied erlauscht haben" </i>["sus tranquilas ondas escucharon
al pasar m&aacute;s de una canci&oacute;n inmortal"].</p>

<p style="text-align: justify;">En fin, no hay nada m&aacute;s confortable
que la vida a bordo de una nave, particularmente para aquellos a los que
Dios ha librado de los mareos y les ha dado la habilidad de observar imperturbablemente
a toda esa gente tendida sobre la cubierta. El gozo llega a su cl&iacute;max
cuando un accidente hidrodin&aacute;mico hace caer inesperadamente una
ola sobre la cubierta y quienes tomaban sol medio dormidos saltan con gritos
estridentes.</p>

<p style="text-align: justify;">Siempre que entro en el puerto de Nueva
York me llena una especie de &eacute;xtasis. &iexcl;Esos imponentes edificios 
y la estatua de la Libertad con su antorcha domin&aacute;ndolo todo! Y
todo el tiempo las naves silb&aacute;ndose y cant&aacute;ndose unas a otras:
una da una clara advertencia, otra se aterroriza, chillando, esta
silba alegremente, aquella se lamenta con tristeza en cuartas. Los inimitables
tonos de las sirenas tambi&eacute;n resuenan alrededor. Si fuera m&uacute;sico,
compondr&iacute;a una sinfon&iacute;a: El Puerto de Nueva York.</p>

<p style="text-align: justify;">En esta ocasi&oacute;n, sin embargo, no
tuve tiempo para sentimentalismos. Inmediatamente, tom&eacute; un taxi 
en Hoboken, que me deb&iacute;a llevar primero a la <i>office</i> del <i>Southern
Pacific Railroad</i> y de all&iacute; derecho a la estaci&oacute;n; todo
por tres d&oacute;lares. Pero en la <i>office</i> me enter&eacute; de que
el tren para el que ten&iacute;a un pasaje con descuento part&iacute;a
dos veces por semana, de  modo  que tendr&iacute;a que esperar
en Nueva York dos d&iacute;as. Redirig&iacute; mi coche al hotel Westminster
y tuve tiempo de explorar Nueva York.</p>

<p style="text-align: justify;"><img SRC="newyork.jpg" ALT="" style="width: 634px; height: 250px;" ><span 
 style="font-style: italic;"> Nueva
York a principios del siglo XX.</span></p>

<p style="text-align: justify;">Tampoco Nueva York  es aburrida. Un simple
viaje en <i>tramway</i> ofrece mucho material para el entretenimiento y
la observaci&oacute;n. No hay boletos, no hay l&iacute;mites al n&uacute;mero
de pasajeros, ni diferentes tarifas. El conductor controla a cada nuevo
pasajero con ojo de halc&oacute;n; el pasajero le da cinco centavos en
la mano; un tir&oacute;n a una cuerda y el dinero llega a una caja registradora
en el techo del coche. Simult&aacute;neamente suena una campana, que oyen
todos los presentes. Si se tiene un lugar cerca del conductor es posible
maravillarse con una habilidad para conducir que podr&iacute;a rivalizar
con el liderazgo de Napole&oacute;n I o de Moltke. La velocidad demencial
con que hacemos los tramos rectos, c&oacute;mo ganamos posiciones
a los autom&oacute;viles (estos simplemente pasan a coches y <i>tramwaycars</i>
en curvas cerradas), todo esto y mucho m&aacute;s puede verse en la vida
real de Nueva York.</p>

<p style="text-align: justify;">Al tercer d&iacute;a mi viaje tom&oacute;
velocidad: viaj&eacute; de Nueva York a San Francisco en cuatro d&iacute;as
y cuatro noches. El pasajero es simplemente catapultado, disparado hacia
adelante, por as&iacute; decir. Los golpes y sacudidas que se reciben
al caminar por el tren sin fin  hasta el comedor, el vag&oacute;n
de observaci&oacute;n, etc., no son muy agradables. Los vagones de observaci&oacute;n
est&aacute;n abiertos en el fondo, y es posible sentarse sobre la baranda
o asomarse sobre ella, en cuyo caso hay que tener cuidado de no caerse
en un salto muy brusco.</p>

<p style="text-align: justify;">El paisaje era innegablemente mon&oacute;tono
en general, aunque la observaci&oacute;n de viajar a mucha velocidad es
interesante en s&iacute; misma. Si se mira hacia atr&aacute;s desde el
vag&oacute;n de observaci&oacute;n, las l&iacute;neas de los rieles parecen
una cinta infinita empujada desde abajo del vag&oacute;n a una velocidad
furiosa. Asimismo fue interesante cruzar Salt Lake
[Boltzmann usa la forma traducida  <i>"Salzsee"</i>]
sobre un gigantesco puente de madera y ver los campos antes y despu&eacute;s
del lago cubiertos con cristales de sal, como si fuera nieve. Cruzar la
Sierra Nevada hacia el final del viaje fue tambi&eacute;n muy hermoso;
me record&oacute; al Semmering, claramente no tan pintoresco, pero mucho
m&aacute;s impresionante en la extensi&oacute;n y altura de las monta&ntilde;as.</p>

<p style="text-align: justify;">Como resultado del retraso en Nueva York
llegu&eacute; a Berkeley tarde. La escuela de verano comenzaba el
26 y yo no llegu&eacute; hasta esa noche. Dado que el d&iacute;a hab&iacute;a
sido desperdiciado con discursos introductorios, inscripciones,
etc., no habr&iacute;a perdido una sola hora si hubiera empezado
el d&iacute;a siguiente a las 9 de la ma&ntilde;ana. Desafortunadamente,
no estaba dentro de mis posibilidades manejarlo. El efecto de cuatro d&iacute;as
de traqueteo y sacudidas se hizo sentir en este punto. Era incapaz de caminar
regularmente sobre tierra firme y durante la noche, en la cama, me despertaba
constantemente y aterrorizado, ya que nadie me sacud&iacute;a y sin embargo
so&ntilde;aba con eso.</p>

<p style="text-align: justify;">Ahora, debo confesar que siempre me atemorizo
un poco antes de la primera conferencia, particularmente aqu&iacute;, donde
deb&iacute;a hablar ingl&eacute;s. Durante el viaje, hab&iacute;a tenido
menos oportunidades de conversar en ingl&eacute;s de las que esperaba.
Los alemanes que podr&iacute;an haber hablado ingl&eacute;s cambiaban al
alem&aacute;n luego de unas pocas palabras, y los genuinos ingleses no
hablaban para nada.</p>

<p style="text-align: justify;">Mi conversaci&oacute;n en ingl&eacute;s
tuvo lugar como sigue:</p>

<p style="text-align: justify;">Yo: <i>When lunch will be served?</i></p>

<p style="text-align: justify;">&Eacute;l: <i>iee&ouml;&ouml;</i>.</p>

<p style="text-align: justify;">Yo: <i>I beg you, could you say me, at
what hour lunch will be served?</i></p>

<p style="text-align: justify;">Sus sonidos guturales bajan m&aacute;s
de una quinta: <i>aoouu</i>.</p>

<p style="text-align: justify;">Me doy cuenta del error en mi plan de ataque
y grito desesperadamente:
<i>l&ouml;nch</i>,
<i>lanch</i>,
<i>lonch</i>,
<i>launch</i>
y cosas por el estilo. Produzco vocales que jam&aacute;s se habr&iacute;an
encontrado entre los tipos de Gutenberg. Ahora su rostro muestra un tenue
rayo de entendimiento: <i>Ah, loanch?</i> Se ha establecido el puente
de compresi&oacute;n:</p>

<p style="text-align: justify;">Yo: <i>When? At what hour? When o'clock?</i></p>

<p style="text-align: justify;">&Eacute;l: <i>Half past one!</i></p>

<p style="text-align: justify;">Nos hemos entendido. &iexcl;Y ahora se
supon&iacute;a que yo ten&iacute;a que dar treintas clases en ese idioma!
Por lo tanto, me declar&eacute; incapaz de trabajar  el 27 de junio,
y empec&eacute; el mi&eacute;rcoles. Durante la primera lecci&oacute;n
estuve un poco t&iacute;mido, pero para la segunda estaba m&aacute;s relajado
y cuando finalmente o&iacute; que los estudiantes me entend&iacute;an correctamente,
y que de hecho encontraban mi presentaci&oacute;n l&uacute;cida y clara,
en seguida me sent&iacute; como en casa.</p>

<p style="text-align: justify;"><img SRC="calif.jpg" ALT="" style="width: 195px; height: 300px;" ><span 
 style="font-style: italic;"> Boltzmann dando clase en Berkeley, en una caricatura de K. Przibram.</span></p>

<p style="text-align: justify;">En este punto no puedo menos que expresar
mi gratitud por este &eacute;xito a mi profesora de ingl&eacute;s en Viena,
Miss May O' Callaghan. Sin sus incansables esfuerzos para ayudar a mi inquieta 
lengua, nunca lo hubiera logrado. &iexcl;Con cu&aacute;nto orgullo us&eacute;
las palabras <i>Blackboard</i> y <i>Chalk </i>como si me vinieran naturalmente,
cuando necesit&eacute; tiza y un pizarr&oacute;n suficientemente grande!
&iexcl;Con qu&eacute; &eacute;xito pronunci&eacute; <i>Algebra</i>, <i>Differenzialcalculus
</i>[sic],
<i>Chemistry</i>,
<i>natural
Philosophy</i>, etc.!

<p style="text-align: justify;">Gracias a mis esfuerzos tambi&eacute;n
logr&eacute; que me sirvieran una ensalada de langosta. En el men&uacute;
dec&iacute;a <i>lobster salad</i>. Inmediatamente record&eacute; la lecci&oacute;n
en la que apenas pod&iacute;a creer que langosta se tradujera como <i>lobster</i>;
as&iacute; que com&iacute; <i>lobster</i> y estaba deliciosa.</p>
<center>
<p>*****</p></center>

<p style="text-align: justify;">La Universidad de [California en] Berkeley, donde estuve trabajando,
es el lugar m&aacute;s hermoso que pueda imaginarse. Un parque de un kil&oacute;metro
cuadrado, con &aacute;rboles que deben ser centenarios, &iquest;o milenarios?
&iexcl;Qui&eacute;n pudiera decirlo de una mirada! En el parque hay espl&eacute;ndidos
edificios modernos, obviamente ya demasiado peque&ntilde;os; sin embargo,
hay nuevos en construcci&oacute;n, dado que no falta ni espacio ni dinero.</p>

<p style="text-align: justify;"><img SRC="berkeley.jpg" ALT="" style="width: 564px; height: 232px;" ><span style="font-style: italic;">
Universidad de California, Berkeley, en 1901.</span></p>

<p style="text-align: justify;">Una cierta aura filos&oacute;fica rodea
la universidad. Berkeley es el nombre de un distinguido fil&oacute;sofo
ingl&eacute;s, a quien se acredita haber descubierto la mayor locura nunca
creada por el cerebro humano, es decir el idealismo filos&oacute;fico,
que niega la existencia del mundo material; idealismo en un sentido muy
diferente del que yo lo entiendo. En Berkeley, la ense&ntilde;anza de la
filosof&iacute;a tiene una estructura propia; no como un sistema construido
de frases y fantas&iacute;as -perd&oacute;n, quiero decir conclusiones
l&oacute;gicas y conceptos racionales- sino como una estructura real de
piedra y madera donde la psiquis se explora con diapasones, espectros,
quim&oacute;grafos y cilindros de grabaci&oacute;n.
</p>

<p style="text-align: justify;">M&aacute;s importante para m&iacute;
fue otro edificio. Un hotelero especulativo hab&iacute;a le&iacute;do en
una enciclopedia que Berkeley era un obispo ingl&eacute;s, cuya residencia
se llamaba Cloyne Court, de forma que construy&oacute; un alojamiento para
profesores con ese nombre; es aqu&iacute; donde estuve viviendo. Este hombre
dio poca importancia a cualquier parecido exterior con un antiguo palacio
obispal ingl&eacute;s; Cloyne Court fue construido sobre <i>Euklid</i>
[sic] <i>Avenue</i> y es un paralelep&iacute;pedo exacto, sin trazas de
nada no euclidiano. El interior, sin embargo, es confortable. Tuve un peque&ntilde;o
dormitorio, con un estudio un poco m&aacute;s grande y un ba&ntilde;o,
todo con luz el&eacute;ctrica. Pod&iacute;a hacerse circular agua caliente
en las habitaciones por gruesos tubos, para calentarlas razonablemente;
esto fue bienvenido con frecuencia a&uacute;n en julio, a una latitud al
sur de Palermo, ya que el viento que sopla desde el Pac&iacute;fico a veces
era helado. En cambio, el invierno en Berkeley es apenas m&aacute;s fr&iacute;o
que el verano; en invierno llueve mucho, y en verano nada.</p>
 
<!--
<p style="text-align: justify;"><img SRC="cloyne.jpg" ALT="" style="width: 600px; height: 234px;" ><span 
 style="font-style: italic;"> Cloyne
Court en 1904.</span></p>
-->

<p style="text-align: justify;">La comida era buena. Al menos, casi siempre
se pod&iacute;a tragar alguno de los platos ofrecidos. No hab&iacute;a
men&uacute; impreso. Antes de cada comida, las camareras, casi todas con
lentes, recitaban el men&uacute;; parec&iacute;a m&aacute;s bien una canci&oacute;n
mon&oacute;tona tocada con sordina.</p>


<p style="text-align: justify;"><i>"Doch des Lebens ungemischte Freude
ward keinem Irdischen zuteil" </i>["Pero las alegr&iacute;as puras de la
vida nunca tocaron en suerte a lo terrenal"],  ni siquiera
en un viaje a Berkeley. Mi est&oacute;mago tiene la palabra en primer lugar.
Hasta que llegu&eacute;, no hab&iacute;a bebido ni de botellas de agua
abiertas ni de botellas selladas con agua y &aacute;cido carb&oacute;nico
[soda], de forma que mi est&oacute;mago se hab&iacute;a mantenido sano
a pesar de la comida poco familiar. Pero Berkeley es abstemia: beber o
vender cerveza o vino est&aacute; estrictamente prohibido. Dado que no
quer&iacute;a morir de sed prob&eacute; el agua, pero sin hielo -tal vez
ser&iacute;a m&aacute;s saludable que en Nueva York o en St. Louis. &iexcl;Lamentablemente
no! Mi est&oacute;mago se rebel&oacute;, y despu&eacute;s de haber tenido
que pasar la noche entera vestido, para no tener que vestirme y desvestirme
demasiado seguido, me anim&eacute; a preguntarle a un colega d&oacute;nde
pod&iacute;a comprarse  vino. El efecto que produjo mi pregunta me
record&oacute; a una escena en el vag&oacute;n para fumar de un tren de
Sacramento a Oakland. Un indio [de la India] se nos hab&iacute;a unido, y nos pregunt&oacute;
muy c&aacute;ndidamente la direcci&oacute;n de un... bueno, como era un
indio, digamos que la direcci&oacute;n de una casa de <i>bayad&egrave;res</i>
en San Francisco. La mayor parte de las personas en el vag&oacute;n era
de San Francisco, y ciertamente en esa ciudad hay chicas que recitan el
<i>"Give
me money, I give you honey,"</i> pero todo el mundo estaba perplejo y avergonzado.
Mi colega reaccion&oacute; exactamente de la misma manera cuando pregunt&eacute;
por el vendedor de vino. Mir&oacute; alrededor ansiosamente para ver si
alguien escuchaba, me midi&oacute; con la mirada para comprobar si pod&iacute;a
confiar en m&iacute;, y finalmente sali&oacute; con el nombre de un excelente
negocio donde venden vino californiano en Oakland. Me las arregl&eacute;
para contrabandear una bater&iacute;a completa de botellas de vino y a
partir de ese momento el camino a Oakland se me hizo muy familiar. Tambi&eacute;n
mi est&oacute;mago dijo am&eacute;n y se recobr&oacute; asombrosamente
r&aacute;pido, si bien el resto de mi dieta no cambi&oacute;. Ten&iacute;a
que beber siempre mi vaso de vino subrepticiamente luego de las comidas,
de forma que  casi me sent&iacute;a como adicto a un vicio. La abstinencia 
est&aacute; en camino de crear un nuevo tipo de hipocres&iacute;a, de la
cual ya hay suficiente en el mundo.</p>

<p style="text-align: justify;">Mi est&oacute;mago estaba apenas pacificado
cuando apareci&oacute; otro achaque. Anteriormente, mi molesta asma siempre
hab&iacute;a desaparecido apenas embarcado en un vapor y no reaparec&iacute;a
hasta mi vuelta a suelo europeo. Lo mismo sucedi&oacute; esta vez, hasta
que llegu&eacute; a California: el muy loado fresco del clima trajo a la
indeseada hu&eacute;sped, el asma, a atormentarme.</p>

<p style="text-align: justify;">Luego me apareci&oacute; una ampolla bajo
el brazo (creo que como resultado de ponerme una camisa nueva sin lavar)
y tuve que hac&eacute;rmela perforar en el <i> Roosevelt Hospital</i>.
Fue extremadamente interesante llegar a conocer en tanto detalle un hospital
americano, que compet&iacute;a con el <i>Kaiser Wilhelm II</i> en elegancia
(me refiero por supuesto al vapor) pero que me cost&oacute; 35 d&oacute;lares.
Este fue el lujo m&aacute;s caro que me permit&iacute; durante todo el
viaje, y que en consecuencia me priv&oacute; de placeres menos dudosos.</p>

<p style="text-align: justify;">El martes 4 de julio era el <i>Independence
Day</i>, la mayor fiesta americana, y no ten&iacute;a clases el s&aacute;bado
ni el domingo, de forma que me bastaba con suspender la clase del lunes,
o posponerla, para disponer de cuatro d&iacute;as libres para una visita
r&aacute;pida al Yosemite Valley. Tuve que abandonar este proyecto, pero
en cambio el domingo 2 de julio escuch&eacute; la <i>half hour of music</i>
que todos los domingos se ejecuta gratis en el Teatro Griego. Este es una
r&eacute;plica del teatro de S&oacute;focles en Atenas, excepto, seg&uacute;n
me pareci&oacute;, porque se lo ha agrandado un poco. Como en Berkeley
nunca llueve en verano y hay poco sol debido a la constante neblina,
el teatro al aire libre es una buena idea. La m&uacute;sica, sin embargo,
sonaba constantemente d&eacute;bil en este lugar arquitect&oacute;nicamente
hermoso, rodeado de eucaliptos y
<i>lifeoaks </i>[robles siempreverdes
de California]. Habr&iacute;a sido un lindo escenario para Mahler
y la Orquesta Filarm&oacute;nica [de Viena] tocando la tercera sinfon&iacute;a
de tal forma que los &aacute;rboles habr&iacute;a vibrado en &eacute;xtasis
y el oc&eacute;ano Pac&iacute;fico, aguzando el  o&iacute;do, se habr&iacute;a
calmado a&uacute;n m&aacute;s; la gente no lo habr&iacute;a entendido,
sin embargo.</p>

<p style="text-align: justify;"><img SRC="teatro.jpg" ALT="" style="width: 400px; height: 273px;" ><span 
 style="font-style: italic;"> El
teatro griego de Berkeley.</span></p>

<p style="text-align: justify;">El martes, desde la terraza de Cloyne Court,
presenci&eacute; los soberbios fuegos artificiales con que celebraron,
como todos los a&ntilde;os, el <i>Independence Day</i>. Cloyne Court est&aacute;
situado sobre terreno alto y tiene vista a la bah&iacute;a de San Francisco,
el Golden Gate [Boltzmann usa la forma traducida <i>"goldene Tor"</i>],
el <i>Mount Tamalpais</i> etc.; dif&iacute;cilmente el obispo ingl&eacute;s
haya podido tener una vista m&aacute;s hermosa desde su Cloyne Court.</p>

<p style="text-align: justify;">El mismo Dios parec&iacute;a complacerse
en la celebraci&oacute;n, ya que en la puesta de sol tom&oacute; la iniciativa
con una exhibici&oacute;n de fuegos de artificio digna de su grandeza y
su creaci&oacute;n. &iexcl;Como muchas otras veces durante mi viaje a Am&eacute;rica,
me habr&iacute;a gustado saber pintar!</p>

<p style="text-align: justify;">Cuando las &uacute;ltimas trazas del atardecer
desaparecieron y las luces de San Francisco se encendieron alrededor de
la bah&iacute;a, los fuegos de artificio terrenales dieron comienzo. Ora
una brillante luz resplandec&iacute;a a nuestros pies, ora una luminosa
estrella se encend&iacute;a hacia el horizonte. &iquest;Ad&oacute;nde mirar?
Berkeley y San Francisco resplandecen con los fuegos; sobre Oackland hay
un espect&aacute;culo similar. Apenas miro en esa direcci&oacute;n, me
pierdo uno mejor en Alameda. Me prometo montar un peque&ntilde;o espect&aacute;culo
de fuegos artificiales en mi jard&iacute;n el 4 de julio de cada a&ntilde;o.
Despu&eacute;s de todo, hist&oacute;ricamente, la lucha de Washington y
sus seguidores no tuvo solamente significado local sino mundial.</p>

<p style="text-align: justify;">Una vez, Schiller dijo <i>"Noch ein paar
tausend solche Kerle wie ich, und aus Deutschland soll eine Republik werden,
gegen die Rom und Sparta Nonnenkl&ouml;ster waren"</i> ["S&oacute;lo un
par de miles de tipos como yo, y Alemania ser&iacute;a una rep&uacute;blica,
ante la cual Roma y Esparta parecer&iacute;an conventos de monjas"]. Claramente,
estos planes no se han cumplido. &iquest;Unos miles como t&uacute;? El
mundo no ha producido ni siquiera uno m&aacute;s. Pero las ideas no mueren.
&iexcl;La rep&uacute;blica, al lado de la cual Roma y Esparta parecer&iacute;an
conventos de monjas, existe allende el oc&eacute;ano, y cu&aacute;n colosal
es y c&oacute;mo crece! <i>"Die Freiheit br&uuml;tet Kolosse aus" </i>["La
libertad incuba colosos"].</p>
<center>
<p>*****</p></center>

<p style="text-align: justify;">Subsecuentemente, me invitaron a varios
lugares durante los s&aacute;bados y domingos. La primera vez fue a la
espl&eacute;dida estancia de Mrs. Hearst, cerca de Livermore. &iquest;Qui&eacute;n
es Mrs. Hearst? No es f&aacute;cil de explicar a un europeo. Lo m&aacute;s
cercano a la verdad ser&iacute;a decir que ella es la Universidad de Berkeley.
En Europa, el <i>alma mater</i> es una figura cl&aacute;sica idealizada;
en Am&eacute;rica, es una persona real y, lo que es m&aacute;s importante,
con millones  reales, algunos de los cuales dona cada a&ntilde;o para
la expansi&oacute;n de la universidad; mi visita a Am&eacute;rica se pag&oacute;
con su dinero, naturalmente. El presidente de la universidad (que nosotros
llamar&iacute;amos rector, pero cuyo puesto dura de por vida) es solamente
un agente ejecutivo de los <i>trustees</i>, a cuya cabeza est&aacute; Mrs.
Hearst. El presidente actual debi&oacute; estipular todo tipo de
derechos y privilegios al asumir el puesto, de forma que pudiera hacer
algo por la universidad de su propia autoridad.</p> 

<p style="text-align: justify;"><img SRC="hearst.jpg" ALT="" style="width: 157px; height: 204px;" ><span 
style="font-style: italic;">Phoebe Apperson Hearst (1842-1919).</span></p> 

<p style="text-align: justify;">A&uacute;n peor -pero &iquest;por qu&eacute;
digo "peor''?- &iquest;c&oacute;mo podr&iacute;a alguien que, como yo,
ha disfrutado de muchas horas felices gracias a la hospitalidad de Mrs.
Hearst, mantener que tal <i>alma mater</i> pueda ser algo perjudicial?
M&aacute;s duras son las condiciones en la Leland Stanford Junior University
de Palo Alto, que visit&eacute; durante todo un d&iacute;a.
</p>

<p style="text-align: justify;">Mr. Leland Stanford <i>senior</i> tuvo
a su cargo la construcci&oacute;n del primer ferrocarril al Pac&iacute;fico,
es decir, la primera l&iacute;nea que conect&oacute; el Atl&aacute;ntico
y el Pac&iacute;fico. Fue tambi&eacute;n influyente en el Congreso: sab&iacute;a
como mostrar la importancia de su empresa en la forma apropiada e indujo
al Congreso a asumir la mitad de los costos, reserv&aacute;ndose ciertos
derechos exclusivos para &eacute;l, pero dejando las ganancias principalmente
a los contratistas. Luego, el se&ntilde;or Stanford fund&oacute;
una compa&ntilde;&iacute;a con un nombre completamente diferente, que deb&iacute;a
proveer los materiales y la mano de obra al ferrocarril. Dado que era el
due&ntilde;o de ambas compa&ntilde;&iacute;as, se las arregl&oacute; f&aacute;cilmente
para que una le comprara a la otra al doble de precio. El estado pag&oacute;
nominalmente la mitad, es decir, en la pr&aacute;ctica el costo completo,
y &eacute;l embols&oacute; toda la ganancia.</p>

<p style="text-align: justify;">Justo cuando se hab&iacute;a convertido
en un hombre enormemente rico una desgracia repentina le arranc&oacute;
su &uacute;nico hijo, que deb&iacute;a heredar todo su fortuna. &Eacute;l y, muy
particulamente, Mrs. Stanford cayeron en una suerte de man&iacute;a religiosa.
En Europa, cuando una dama se vuelve un poco loca, se compra una docena
de gatos o un loro; aqu&iacute;, Mrs. Stanford contrat&oacute; un maestro
mayor de obras de primera clase (&iquest;qu&eacute; no se puede obtener
con dinero?) y construy&oacute; una universidad que ciertamente ser&aacute;
una bendici&oacute;n para las generaciones futuras. </p>


<p style="text-align: justify;"><img SRC="stanford.jpg" 
ALT="" style="width: 500px; height: 292px;" ><span 
style="font-style: italic;"> Entrada principal, Standford University, en 1904. </span>
</p>

<p style="text-align: justify;">Mientras que Berkeley est&aacute; construido
como una serie de pabellones, Stanford se dise&ntilde;&oacute; de acuerdo
a un plan unificado y arquitect&oacute;nicamente atractivo, que sin embargo
no parece apropiado para los prop&oacute;sitos de la ense&ntilde;anza.
Los arquitectos son iguales en todas partes. La iglesia [Memorial Church]  de la universidad
es particularmente magn&iacute;fica, decorada ricamente con murales en
paredes y techos, con vidrieras y esculturas. El &oacute;rgano, que fue
ejecutado en mi presencia, ten&iacute;a un sonido tan hermoso que me convert&iacute;
en devoto oyente de tal m&uacute;sica. </p>

<p style="text-align: justify;"><img SRC="memorial.jpg" 
ALT="" style="width: 450px; height: 320px;" ><span 
style="font-style: italic;"> Memorial
Church, Standford University, en 1904. </span></p>


<p style="text-align: justify;">Luego de que su esposo muriera, Mrs. Stanford
continu&oacute; sola, por largo tiempo, con la universidad. Ahora, ella
muri&oacute; tambi&eacute;n, pero no sin antes proveer generosamente a
la universidad en su testamento. </p>

<p style="text-align: justify;">Se dice que un profesor de pol&iacute;tica
econ&oacute;mica de Stanford critic&oacute; una vez el fraude cometido
por el fundador; el presidente  pens&oacute; que se congraciar&iacute;a
con Mrs. Stanford despidiendo al profesor inmediatamente. Mrs. Stanford,
sin embargo, era tan magn&aacute;nima que volvi&oacute; a tomar al profesor
y reprendi&oacute; al demasiado celoso presidente.</p>

<p style="text-align: justify;">Huelga decir que en tales universidades
los estudiantes hombres y mujeres y el personal masculino y femenino tienen
iguales derechos, y voy a mencionar un ejemplo dr&aacute;stico para probar
el alcance de la influencia del elemento femenino. Una de mis colegas -recuerdo
su nombre: Miss Lilian Seraphine Hyde, una mujer nada fea- dio una lecci&oacute;n 
sobre la preparaci&oacute;n de ensaladas y postres, que fue anunciada exactamente
como las m&iacute;as. Todav&iacute;a puedo mostrar el programa de lecciones
de ese d&iacute;a.</p>

<p style="text-align: justify;">Todas las aulas de la universidad est&aacute;n
llenas de mujeres, cuyo n&uacute;mero no debe estar muy por detr&aacute;s
del de los estudiantes hombres. Es particularmente notable encontrar un
sombrero de mujer en cada habitaci&oacute;n. En la sala de profesores,
un sombrero de mujer; en la habitaci&oacute;n que sirve de lavatorio, cabina
telef&oacute;nica, etc., un sombrero de mujer; en el laboratorio fot&oacute;grafico, 
un sobrero de mujer; de hecho, cuando sal&iacute; del hospital luego de
la operaci&oacute;n que ya mencion&eacute;, sinti&eacute;ndome un poco
d&eacute;bil y confuso, en mi distracci&oacute;n casi me pongo un sombrero
de mujer en vez del m&iacute;o.</p>

<p style="text-align: justify;">Volvamos ahora a Mrs. Hearst, el <i>alma
mater berkeleyensis</i>. Como ya dije, me hab&iacute;a invitado junto con
otros profesores que disertaban en la escuela de verano, a su estancia
cerca de Livermore, una joya que s&oacute;lo el lujo, la riqueza y el buen
gusto pueden crear en manera tan abundantemente equipada. Los coches nos
esperaban en la estaci&oacute;n del ferrocarril, y pronto est&aacute;bamos
pasando por el port&oacute;n de entrada, claramente de fantas&iacute;a
pero no falto de atractivo, a un parque cubierto de magn&iacute;ficos &aacute;rboles
y hermosas flores. Aqu&iacute; la riqueza se traduce en agua y, donde no
se la ahorra, hay flores tanto en verano como en invierno. Lentamente,
aunque demasiado r&aacute;pido para m&iacute;, cruzamos el parque, que
tambi&eacute;n ofrec&iacute;a la m&aacute;s hermosa vista de <i>Mount Diable</i>
y <i>Mount Hamilton</i>. Finalmente llegamos a la casa. Est&aacute; construida
en estilo portugu&eacute;s-mexicano, con un c&iacute;rculo de edificios
alrededor de un patio cerrado por pesadas puertas de hierro; obviamente,
una especie de fortaleza. La pieza central del patio es una antigua fuente
de m&aacute;rmol que nuestra anfitriona compr&oacute; en Verona y fue transferida
al Pac&iacute;fico. La estancia se llama, en consecuencia,  <i>"Hazienda
del pozzo di Verona"</i> [en realidad, Hacienda del Pozo de Verona, originalmente en
castellano].</p>

<p style="text-align: justify;">Uno de mis compa&ntilde;eros de viaje explic&oacute;
que la propietaria hab&iacute;a contratado un arquitecto alem&aacute;n
de nombre Schweinfurt, que dise&ntilde;&oacute; este lugar luego de estudiar
las viejas construcciones espa&ntilde;olas y portuguesas [?] de M&eacute;xico.
Observ&eacute;: "Debi&oacute; haber tenido muy buen gusto,'' a lo que mi
compa&ntilde;ero replic&oacute;: "S&iacute;, y muri&oacute; por causa de
su buen gusto". "&iquest;Qu&eacute; ocurri&oacute;?" pregunt&eacute;. "Los
vinos californianos le gustaban tanto que bebi&oacute; hasta morir".  Estos
californianos tiene una opini&oacute;n terrible de sus vinos, que ciertamente
son muy fuertes. No fue tan triste despu&eacute;s de todo. Alg&uacute;n
d&iacute;a, tambi&eacute;n yo morir&eacute; y dejar&eacute; de beber; por
lo tanto voy a seguir consumiendo alcohol hasta que muera.</p>

<p style="text-align: justify;">El interior de la <i>hazienda</i> es un
cofre del tesoro lleno de las m&aacute;s soberbias obras de arte y curiosidades,
que la propietaria ha coleccionado en cada rinc&oacute;n del viejo y del
nuevo mundo: una mezcla muy original de curiosidades griegas, romanas,
medievales, mexicanas, chinas, japonesas e indias.</p>

<p style="text-align: justify;">En la mesa, me sent&eacute; a la derecha
de Mrs. Hearst, dado que era el &uacute;nico europeo presente. El primer
plato eran moras, que declin&eacute;. Segu&iacute;a un mel&oacute;n que
la due&ntilde;a de casa hab&iacute;a condimentado para m&iacute; con sus
propias manos. Declin&eacute; de nuevo. Luego vino <i>oatmeal</i> [pur&eacute;
de avena], una pasta indescriptible con la que la gente engordar&iacute;a
gansos en Viena -aunque tal vez no, ya que dudo que los gansos vieneses
quisieran com&eacute;rselo. Ya hab&iacute;a notado la mirada de desagrado
del <i>alma mater</i> cuando rechac&eacute; el mel&oacute;n. Hasta un <i>alma
mater</i> est&aacute; orgullosa de su cocina. Gir&eacute; la cabeza, casi
me sofoco y, gracias a Dios, no vomit&eacute;. Esto es lo desagradable
de aceptar invitaciones en Am&eacute;rica. En los hoteles puede dejarse
lo que no se quiere comer, pero &iquest;qu&eacute; puede hacerse cuando
uno est&aacute; frente a un ama de casa orgullosa de la cocina americana
en general y de la suya en particular? Afortunadamente, sigui&oacute; pollo,
compota y varias otras cosas con las que recuper&eacute; el sentido del
gusto.</p>

<p style="text-align: justify;">Luego de la cena, entramos en la sala de m&uacute;sica que, yo dir&iacute;a,
es del mismo tama&ntilde;o que la B&ouml;sendorfer Saal [de Viena], pero &iexcl;qu&eacute;
decoraci&oacute;n barroca de fantas&iacute;a! En t&eacute;rminos de belleza,
no podr&iacute;a comparar ninguna de las m&aacute;s peque&ntilde;as salas
de concierto vienesas con &eacute;sta. A la <i>hazienda</i> hab&iacute;an 
llegado noticias de mi menos que aceptable habilidad en el piano. Se me
pidi&oacute; abrir el concierto. Despu&eacute;s de alguna resistencia,
me sent&eacute; al piano, un Steinway de los m&aacute;s caros. Sin aprensi&oacute;n,
ataqu&eacute; las teclas; tal vez haya escuchado alg&uacute;n piano con
un sonido tan hermoso en alg&uacute;n concierto, pero mis dedos nunca hab&iacute;an
tocado uno. Si los inconvenientes que acosaron mi visita a California me
hab&iacute;an llevado a lamentarla alguna vez, desde ese momento cesaron.
Toqu&eacute; una sonata de Schubert; obviamente, al principio encontr&eacute;
raro al mecanismo, pero &iexcl;cu&aacute;n r&aacute;pido se acostumbra
uno a las cosas buenas! La segunda parte del primer movimiento sali&oacute;
bien, y en el segundo movimiento, un <i>andante</i>, me dej&eacute; llevar
completamente: no estaba tocando la melod&iacute;a, guiaba a mis dedos.
Tuve que contenerme para no tocar tambi&eacute;n el <i>allegro</i>, lo
cual fue afortunado ya que all&iacute; mi t&eacute;cnica habr&iacute;a
fallado. A continuaci&oacute;n toc&oacute; un alumno de Barth en Berl&iacute;n,
con tanta t&eacute;cnica como comprensi&oacute;n de la m&uacute;sica. Entre
los presentes hab&iacute;a un profesor de m&uacute;sica de Milwaukee, de
figura masculina y marcial, ciertamente un espl&eacute;ndido cazador de
osos, pero tambi&eacute;n con una educaci&oacute;n musical b&aacute;sica.
El tambi&eacute;n hab&iacute;a practicado m&uacute;sica con Barth, si bien
no puede decirse que hubiera estudiado. Sab&iacute;a que Beethoven escribi&oacute;
nueve sinfon&iacute;as, y que la novena era la &uacute;ltima. Me hizo un
cumplido inesperado: en el curso de un debate sobre si la m&uacute;sica
pod&iacute;a ser humor&iacute;stica, me pidi&oacute; que tocara el <i>scherzo</i>
de la Novena Sinfon&iacute;a. &iquest;Deber&iacute;a admitir ante un profesor
de Milwaukee que no pod&iacute;a hacerlo? Me puse tambi&eacute;n humor&iacute;stico
y le dije: "Con gusto, pero lo comprometo a que toque Usted el timbal 
ya que sale mejor si alguien me acompa&ntilde;a," con lo cual se qued&oacute;
callado.</p>

<p><img SRC="hacienda.jpg" ALT="" style="width: 425px; height: 331px;" ><span 
 style="font-style: italic;"> La
sala de m&uacute;sica de la Hacienda del Pozo de Verona.</span></p>

<p style="text-align: justify;">A la noche, en la <i>hazienda</i>, 
dorm&iacute; en una maravillosa habitaci&oacute;n
con ba&ntilde;o, y con un negro que me cuidaba, quien tambi&eacute;n me
lustr&oacute; los zapatos. Un &aacute;ngel de la guarda de ideal belleza
colgaba justo sobre mi cama. Soy particularmente aficionado al arte
cuando alimenta los pensamientos. &iquest;De qu&eacute; me sirve tener
en casa una pintura de la batalla de Abukir, no importa cu&aacute;n espl&eacute;ndida
sea? Pero un &aacute;ngel de la guarda en la cabecera de la cama expresa
hasta cierto punto el deseo de la anfitriona de que yo duerma bien en su
casa. S&iacute;, soy supersticioso. Justo en ese momento estaba con asma,
y ya hab&iacute;a pensado dos veces si ir a la <i>hazienda</i> o no. El
&aacute;ngel de la guarda me confort&oacute; y la persistencia del asma
desapareci&oacute; desde esa noche.</p>

<p style="text-align: justify;">Al d&iacute;a siguiente, inspeccionamos
interminablemente los interesantes objetos de la casa y el patio, el bosque
y el campo. Entre otras cosas, fuimos a ver los gigantescos <i>lifeoaks</i>,
con sus enormes ramas extendidas. Hab&iacute;an construido toda una caba&ntilde;a
en las ramas de uno de ellos -una especie de departamento en el primer
piso. No volv&iacute; hasta la tarde, y llegu&eacute; a Berkeley a &uacute;ltima
hora, listo para aparecer puntualmente en las aulas al d&iacute;a siguiente.</p>

<p style="text-align: justify;">El siguiente fin de semana estuvo dedicado
al observatorio Lick. El viernes por la tarde viaj&eacute; al peque&ntilde;o
y simp&aacute;tico pueblo de San Jos&eacute;, donde muchas de las calles
tienen filas de palmeras. All&iacute;, la gente no s&oacute;lo pasea bajo
las palmeras, sino que viajan en <i>tramway</i>, en bicicleta y en auto
bajo las palmeras. Al d&iacute;a siguiente, a las siete de la ma&ntilde;ana,
mont&eacute; al algo dilapidado coche de correo para subir a <i>Mount Hamilton</i>,
que se eleva sobre el mar tanto como el Semmering, pero que parece
m&aacute;s alto porque la subida empieza justo por encima del nivel del
mar. La ruta es muy buena, y sube en serpentina lenta y continuamente,
entre vi&ntilde;edos y huertos, bosques y praderas. Estos &uacute;ltimos
est&aacute;n cubiertos de heno en esta estaci&oacute;n. All&iacute; las
vacas comen heno en verano, y pasto fresco en invierno.</p>

<p style="text-align: justify;">Mi cochero, un viejo encorvado y gru&ntilde;&oacute;n,
es tambi&eacute;n el cartero. Inmediatamente despu&eacute;s de dejar el
hotel ordena el correo, mascullando continuamente, en sacos a nuestros
pi&eacute;s. Pronto dejamos el pueblo. A la puerta de una gran propiedad
cercada, un simp&aacute;tico perro nos saluda con ladridos entusiastas.
Mi cochero pone algunas cartas en un atado de peri&oacute;dicos y h&aacute;bilmente
lo arroja a la boca del mast&iacute;n que,  inmediatamente, 
se desliza por debajo del cerco. Este tipo de servicio de correo se repite
en varias entradas. En otras, hay un poste de madera con un largo gancho.
Sin detener el coche, el conductor recoge h&aacute;bilmente las cartas
a enviar y deja las que acaban de llegar en su lugar. S&oacute;lo dos veces,
cuando era necesario manejar canastas de compras u otros paquetes grandes,
hab&iacute;a camareras esperando, cuya nacionalidad no estoy antropol&oacute;gicamente
calificado para decidir. Cambiamos caballos dos veces y almorzamos una
vez (&iexcl;pero por favor no me pregunten c&oacute;mo estuvo el almuerzo!).</p>


<p style="text-align: justify;"><img SRC="lick1.jpg" ALT="" style="width: 370px; height: 250px;" ><span 
 style="font-style: italic;"> El observatorio Lick a principios del siglo XX.</span></p>


<p style="text-align: justify;">Llegamos al observatorio alrededor
de la una y media. S&oacute;lo estaban presentes los astr&oacute;nomos
m&aacute;s j&oacute;venes, con el Dr. Tucker a cargo, dado que el director,
Campbell, y los m&aacute;s viejos ya estaban en Espa&ntilde;a prepar&aacute;ndose
para el eclipse total de sol [del 30 de agosto de 1905]. Como yo todav&iacute;a
estaba planeando ir a ver el eclipse, le pregunt&eacute; al Dr. Tucker
d&oacute;nde se iba a observar. "En Daroca-Ateca-Almaz&aacute;n," [en realidad,
tres localidades diferentes] me contest&oacute;. Qued&eacute; un poco perplejo,
y dije involuntariamente que para m&iacute; era <i>"ein spanisches Dorf"</i>
["un poblado espa&ntilde;ol"; "espa&ntilde;ol" en el sentido de "ex&oacute;tico"].
El replic&oacute; con calma que, de hecho, era un pueblo espa&ntilde;ol
al noreste de Madrid. No s&eacute;; el nombre no me hizo una impresi&oacute;n
muy favorable; Espa&ntilde;a comenz&oacute; a parecerme algo espa&ntilde;ola
[el mismo juego de palabras].</p>

<p style="text-align: justify;">Me mostraron todas las facilidades del
magn&iacute;ficamente equipado observatorio, que puede usarse en forma muy fruct&iacute;fera 
en vista de su favorable posici&oacute;n. Lo m&aacute;s notable es el telescopio
gigante con la lente de 28 pulgadas pulida por Alvan Clark (la llaman
simplemente <i>the big glass</i>) con la que se ha hecho uno de los descubrimientos
astron&oacute;micos m&aacute;s interesantes de los &uacute;ltimos tiempos:
las dos lunas  de Marte. Dentro del gigantesco pilar que sostiene el
telescopio, est&aacute; sepultado el ciudadano Lick, que construy&oacute;
todo el observatorio con sus fondos privados. &iquest;No es idealista?
Puedo leer su mente. El sab&iacute;a ciertamente que era indiferente d&oacute;nde
terminaran descansando sus huesos, pero quiso dar al mundo una clara 
indicaci&oacute;n de lo que deber&iacute;a ser la finalidad &uacute;ltima
de un millonario. Compr&oacute; la inmortalidad con su riqueza.</p>

<p style="text-align: justify;">Si fuera poeta, describir&iacute;a el encuentro
de Schiller y Lick en el Cielo bajo el t&iacute;tulo "Dos Idealistas".
Schiller hace a la Sabidur&iacute;a decir a la Riqueza: "No te necesito".
Lick demuestra lo contrario. Obviamente, las emociones que produce el dinero
son placeres de segundo orden; el amor obtenido con dinero no es ni siquiera
de tercer orden; sin embargo, un piano Steinway, un viol&iacute;n Amati,
un B&ouml;cklin y ahora tambi&eacute;n la inmortalidad pueden obtenerse
con dinero.</p>

<p style="text-align: justify;">Quisiera contar aqu&iacute; otra historia
que se relaciona con el idealismo y con hacer dinero. El gran f&iacute;sico
americano Rowland hab&iacute;a dicho que los estudiosos no deber&iacute;an
deserperarse por hacer dinero. Un a&ntilde;o m&aacute;s tarde cay&oacute;
enfermo, fue examinado por un m&eacute;dico y supo que le quedaban como
m&aacute;ximo tres a&ntilde;os de vida. Ten&iacute;a esposa y cuatro hijos
todav&iacute;a sin herencia. En el conflicto de lealtades, gan&oacute;
su amor familiar. Invent&oacute; una teleimpresora, la patent&oacute; e
hizo una fortuna de 200.000 d&oacute;lares, alrededor de un mill&oacute;n
de coronas [austr&iacute;acas], para su viuda; muri&oacute; efectivamente
poco tiempo despu&eacute;s. Traicion&oacute; sus principios, sin embargo.
Querido lector, &iquest;sabes qu&eacute; es lo que m&aacute;s admiro en
Rowland? Que tuviera tan lucrativa invenci&oacute;n ya lista. &iexcl;Pueda
&eacute;l tambi&eacute;n estrechar la mano de Schiller en el Cielo!</p>

<p style="text-align: justify;">El comerciante americano es decididamente
realista cuando se trata de hacer dinero. As&iacute; fue que un hombre
de negocios muy inteligente, al que le expliqu&eacute; la propuesta de
mi visita, no pod&iacute;a entender por qu&eacute; hab&iacute;a viajado
hasta San Francisco cuando mis ingresos s&oacute;lo cubr&iacute;an el pasaje.</p>

<p style="text-align: justify;">Estuve  so&ntilde;ando despierto frente
al pilar que sostiene el telescopio y guarda los restos de Mr. Lick en
su base. Luego continuamos visitando todas las secciones del observatorio.
All&iacute; se hace el mejor uso de la riqueza material. Cada regi&oacute;n
del cielo tiene su propio gabinete, y en estos cada astro tiene su propio
caj&oacute;n, de forma que todas las observaciones pueden buscarse r&aacute;pidamente
para ser utilizadas. El contenido del archivo crece muy r&aacute;pido. No sorprende
que el tiempo pase velozmente para los astr&oacute;nomos en su retiro en
la monta&ntilde;a. Huelga decir que all&iacute; tambi&eacute;n hay lindas astr&oacute;nomas.</p>

<p style="text-align: justify;">Por la noche, luego de haber observado
Marte a trav&eacute;s del gran telescopio, grande y brillante, casi como
la faz de la luna, volv&iacute; al valle. Lo m&aacute;s notable a la vuelta
fue la l&iacute;nea donde comenzaba  la niebla. Ten&iacute;amos las
estrellas encima nuestro y la neblina debajo como un mar tranquilo. De
pronto el coche entr&oacute; en la niebla, las estrellas desaparecieron,
y la luz de los faros del coche penetraban s&oacute;lo una corta 
distancia hacia adelante.

<p style="text-align: justify;">Durante el d&iacute;a siguiente (domingo)
hice un paseo por San Jos&eacute;, pero volv&iacute; por la tarde 
para tener mucho tiempo para dormir y preparar mis lecciones.</p>

<p style="text-align: justify;">Mi siguiente excursi&oacute;n dominical
fue no menos interesante: una visita a los balnearios de Monterrey, Pacific
Grove y Santa Cruz. Ya me hab&iacute;a alejado de San Francisco una distancia
similar para gozar de la vista del gran oc&eacute;ano, pero esta vez tuve
la oportunidad de admirar largamente los acantilados y las ondas danzantes
del Pac&iacute;fico. Aunque m&aacute;s que todo esto, me interesaba una
peque&ntilde;a casa en Pacific Grove donde el profesor L&ouml;b tiene su
laboratorio.</p>

<p style="text-align: justify;">&iexcl;Qu&eacute; diferentes son las grandes
f&aacute;bricas de la industria y los talleres de la ciencia! 
Los vapores que surcan el oc&eacute;ano son colosos impresionantes. Pero
una vez que se han hecho varios viajes, resulta claro que los oficiales,
los ingenieros y los marinos hacen siempre el mismo trabajo. En las &aacute;reas
de pasajeros, la misma gente habla de las mismas cosas, se estira sobre
las mismas reposeras, todos apuntan con los mismos aros a las mismas pinas
en la cubierta superior. &iexcl;Grandes masas, pero ni un s&oacute;lo pensamiento
nuevo! Acepto que en la ciencia se han logrado muchas cosas mediante esfuerzos
masivos (lo hemos visto en el observatorio Lick); pero los logros m&aacute;s
grandes (claramente, nuestro ministro de educaci&oacute;n no debe oir esto)
se producen siempre con los medios m&aacute;s modestos.</p>

<p style="text-align: justify;">Debe ser un gran logro controlar el gasto
de millones por el bien de una gran naci&oacute;n, ganar batallas a la
cabeza de cientos de miles de personas. Pero a  m&iacute;, sin embargo,
me parece a&uacute;n m&aacute;s importante descubrir verdades en una habitaci&oacute;n
modesta con fondos modestos, verdades que continuar&aacute;n siendo la
base de nuestro conocimiento cuando la memoria de esas batallas se conserve
s&oacute;lo en los libros de historia. &iquest;Qu&eacute; hay todav&iacute;a
vivo de la cultura griega y romana que tiene a&uacute;n hoy m&aacute;s
uso e influencia que antes? Los guerreros de Marat&oacute;n han sido superados
en Vionville y Liaoyang. La gente que lee a Homero o a S&oacute;focles
por placer est&aacute; desapareciendo, pero el teorema de Pit&aacute;goras
y el principio de Arqu&iacute;medes son verdaderamente inmortales.</p>

<p style="text-align: justify;">Esta es mi opini&oacute;n en general; cu&aacute;nto
pueda aplicarse a Pacific Grove en particular se demostrar&aacute; s&oacute;lo
en desarrollos futuros. El descubrimiento que all&iacute; se hizo, cuando todav&iacute;a
era nuevo, me dej&oacute; intrigado. Con entusiasmo, lo expliqu&eacute;
en una reuni&oacute;n social, nunca so&ntilde;ando que algo tan objetivo,
que no estaba entendido para conjurar sentimientos lascivos -y ciertamente
incapaz de hacerlo- se pudiera considerar impropio. La primera indicaci&oacute;n
fue la abrupta y algo conspicua partida de la dama sentada a mi lado en
la mesa. M&aacute;s tarde la misma dama cant&oacute; una muy dudosa canci&oacute;n
de Aletter. No puede contenerme y dejar de decir que me sorprend&iacute;a
que esa canci&oacute;n pudiera considerarse apropiada, no as&iacute; mi
tema de conversaci&oacute;n. "Efectivamente", dijo la dama, "no entendemos
su tema de conversaci&oacute;n", y yo contest&eacute; involuntariamente:
"Pero s&iacute; entienden a Aletter". Esta es una de nuestras viejas hipocres&iacute;as,
a la que los abstemios quieren agregar otra. Tendr&eacute; que elegir mis
palabras cuidadosamente de forma de aclarar el objeto de la investigaci&oacute;n
de L&ouml;b sin resultar ofensivo.</p>

<p style="text-align: justify;"><span style="font-style: italic;"><img SRC="loeb.jpg" 
ALT="" style="width: 500px; height: 172px;" > 
El laboratorio marino Hopkins, lugar de trabajo de Jacques L&ouml;b.
</span></p>

<p style="text-align: justify;">Por mucho tiempo se crey&oacute; que todos
los compuestos qu&iacute;micos presentes en organismos vivos, los llamados
compuestos org&aacute;nicos, se pod&iacute;an generar solamente mediante
una fuerza especial: la fuerza vital. Hoy se sabe que numerosos compuestos
org&aacute;nicos pueden producirse a partir de los elementos qu&iacute;micos
a trav&eacute;s de reacciones qu&iacute;micas ordinarias, sin ning&uacute;n
signo de fuerza vital. Mucha gente cree, no obstante, que la vida es en
s&iacute; algo especial, completamente separado de los procesos qu&iacute;micos
que la acompa&ntilde;an, y que los especiales mecanismos de la vida no
pueden generarse nunca a partir de sustancias inanimadas. Esta opini&oacute;n, ciertamente,
est&aacute; lejos de ser contradicha por el trabajo de L&ouml;b, pero &eacute;ste
ha agregado un nuevo peso en la balanza del lado de sus desventajas.</p>

<p style="text-align: justify;">Es bien sabido que hay g&eacute;neros de
animales cuyos huevos, bajo determinadas circunstancias, pueden desarrollarse
sin fertilizaci&oacute;n (partenog&eacute;nesis). L&ouml;b estaba trabajando
con g&eacute;neros animales para los que esto nunca ocurre -erizos y estrellas
de mar- y mostr&oacute; que las reacciones que el esperma masculino produce
en los huevos pueden realizarse tambi&eacute;n con &aacute;cidos completamente
inorg&aacute;nicos, tal que los huevos sujetos a la acci&oacute;n del &aacute;cido
carb&oacute;nico, del &aacute;cido but&iacute;rico y del &aacute;cido valproico
pueden desarrollarse, en condiciones apropiadas, exactamente de la misma
manera que los huevos fertilizados normalmente.</p>
 
<p style="text-align: justify;">Es f&aacute;cil ver la importancia del
descubrimiento de que un proceso que antes era considerado como la consecuencia
de una acci&oacute;n vital espec&iacute;fica tambi&eacute;n puede tener
lugar mediante agentes puramente qu&iacute;micos. Si esto es verdad no
solamente para los erizos de mar sino para formas de vida superiores, incluso
la humana &iexcl;qu&eacute; revoluci&oacute;n social resultar&iacute;a!
La emancipaci&oacute;n de la mujer en una forma que las sufragistas de
hoy nunca habr&iacute;an so&ntilde;ado. Los varones resultar&iacute;an
simplemente superfluos; una peque&ntilde;a botella llena de reactivos cuidadosamente
mezclados los reemplazar&iacute;a completamente. Ser&iacute;a posible organizar
la herencia en una forma mucho m&aacute;s racional que ahora, que est&aacute;
sujeta al azar. No pasar&aacute; mucho tiempo antes de que alguien descubra
qu&eacute; mezcla produce ni&ntilde;os, cu&aacute;l produce ni&ntilde;as,
y dado que los primeros ser&aacute;n totalmente innecesarios, se criar&aacute;n
s&oacute;lo unos pocos ejemplares para los zool&oacute;gicos. Claramente,
para esa &eacute;poca el vino tambi&eacute;n ser&aacute; superfluo.</p>

<p style="text-align: justify;">Desde Pacific Grove viaj&eacute; al balneario
 de Santa Cruz, que resulta especialmente notable porque
un gran n&uacute;mero de visitantes no se alojan en casas sino en tiendas
de lona con peque&ntilde;as ventanas de lino que se alquilan como caba&ntilde;as
de vacaciones. Otros viven en peque&ntilde;as cabinas construidas sobre
botes, con los que se puede navegar por la poco profunda bah&iacute;a y
por los estuarios de los r&iacute;os.</p>

<p style="text-align: justify;">En todos lados me asombr&oacute; el peque&ntilde;o
tama&ntilde;o de las casas, casi todas de madera. En Berkeley hay muchas
casa que me recordaron a las que se encuentran alrededor de Graz y que
pertencen a los <i>Schnitzelbauern</i> [peque&ntilde;os propietarios con habilidad
en carpinter&iacute;a], quienes las han construido con tablas de madera
en sus diminutos terrenos y decorado con tallas y bajorrelieves.</p>

<p style="text-align: justify;">En otra ocasi&oacute;n, vi los as&iacute;
llamados <i>big trees</i>, que tienen miles de a&ntilde;os de antig&uuml;edad.
Hay un toc&oacute;n que permite calcular exactamente cu&aacute;n viejo
es contando sus anillos. Olvid&eacute; cu&aacute;nto daba.</p>

<p style="text-align: justify;">Los otros d&iacute;as -s&aacute;bados y
domingos excluidos- estaban dedicados al trabajo, aunque no completamente
exentos de entretenimiento. Hubo varias reuniones sociales, incluyendo un
par de recepciones muy solemnes. Una vez, un colega que me estaba acompa&ntilde;ando
me hab&iacute;a recomendado con anticipaci&oacute;n que fuera de <i>evening dress</i>,
mostrando una preocupaci&oacute;n verdaderamente inglesa por la correcci&oacute;n.
Apenas entr&oacute; le dije: "&iquest;No me veo bello?" Pero &iexcl;oh,
no! Me hab&iacute;a olvidado de lustrar los zapatos. Sin embargo, mi colega sab&iacute;a
exactamente qu&eacute; hacer. Me llev&oacute; al s&oacute;tano, se sac&oacute;
la chaqueta, el chaleco y los pu&ntilde;os, encontr&oacute; el equipamiento
necesario en un armario y lustr&oacute; mis zapatos con la mayor virtuosidad.
Luego, se tom&oacute; el vaso del que hab&iacute;a salpicado un poco de
agua sobre la pomada. &iexcl;Americano!</p>


<p style="text-align: justify;">Tampoco en los c&iacute;rculos sociales
faltan las mujeres. Las esposas de los profesores de Berkeley se reunieron
con los conferencistas visitantes, al igual que la  casera [de
Cloyne Court] con sus encantadoras hijas, una de las cuales cant&oacute;
adorablemente, y otras amigas. Estuve varias veces en tal compa&ntilde;ia
y fui atacado por otra enfermedad, todav&iacute;a no mencionada: poetitis.
Dado que ya he descripto mis otros males, tratar&eacute; de dar una idea
de &eacute;ste tambi&eacute;n; aqu&iacute; sigue uno de sus productos:</p>

<p style="font-style: italic; text-align: justify;">An meine Frau

<p style="text-align: justify;"><span style="font-style: italic;">Sol ich
mit fremden Fraun in der Ferne mich nicht unterhalten?</span>
<br><span style="font-style: italic;">Sind sie von Allem, was hier, dir
denn am &auml;hnlichsten nicht?</span>
<br><span style="font-style: italic;">Oft schon k&uuml;sst' ich dein Bild
auf Pappe: Oh so verzeihe,</span>
<br><span style="font-style: italic;">Wenn ich dein Bild auch gek&uuml;sst,
fand ichs in Fleisch und in Blut!</span>
<br><span style="font-style: italic;">Zudem bin Theoretiker ich von der
Zeh' bis zum Scheitel</span>
<br><span style="font-style: italic;">Und so vertrau', dass ich auch nur
theoretisch gek&uuml;sst.</span>

<p style="text-align: justify;">[A mi esposa

<p style="text-align: justify;">&iquest;No debo entretenerme con mujeres
extra&ntilde;as en tierras distantes?
<br>&iquest;No son ellas, entre todo lo que aqu&iacute; me rodea, lo que
m&aacute;s se te asemeja?
<br>He besado tu retrato con frecuencia: Disculpa entonces
<br>si, aunque beso tu retrato, tambi&eacute;n se me aparece de carne y hueso!
<br>En cualquier caso, soy un te&oacute;rico de pies a cabeza;
<br>cr&eacute;eme que he besado solamente en teor&iacute;a.]

<p style="text-align: justify;">Es decir, disculpas por todos lados, tambi&eacute;n
por los besos. No fue m&aacute;s que una necesidad po&eacute;tica. &iexcl;Me
gustar&iacute;a ver a alguien capaz de escribir un poema  s&oacute;lo
con caminatas en sociedad, conversaci&oacute;n, tennis y m&uacute;sica!</p>

<p style="text-align: justify;">Las mujeres de California son asombrosamente
grandes y robustas,  y dado que el crecimiento de sus barbas deja
casi siempre poco que desear, tuve que estar de acuerdo con un colega cuando
me pregunt&oacute;: "&iquest;No le parece que las americanas son un poco
masculinas?" En cambio, &eacute;l no estuvo de acuerdo cuando repliqu&eacute;:
"Y los hombres un poco femeninos". Esto &uacute;ltimo es cierto solamente
en lo que respecta a su poca barba; muestran su masculinidad en su fuerte
voluntad, coraje, esp&iacute;ritu emprendedor y fuerza de car&aacute;cter.</p>

<p style="text-align: justify;">Entre los eventos que trajeron variedad
a los d&iacute;as de semana estuvo la visita del ministro [es decir, secretario]
de guerra americano, que ven&iacute;a de las Filipinas v&iacute;a San Francisco.
Se supon&iacute;a que Miss Roosevelt [la hija del entonces presidente de
E.E.U.U.] estaba en su comitiva, pero no pude verla ni una sola vez. El
ministro de guerra particip&oacute; de una reuni&oacute;n p&uacute;blica
en el gran bosque de<i> lifeoaks </i>de la Universidad de Berkeley. &iexcl;Deber&iacute;an
haber o&iacute;do la c&aacute;ndida franqueza, voluntad y entusiasmo de
los discursos! S&oacute;lo un ejemplo: el <i>major</i> de Berkeley present&oacute;
al ministro de guerra luego de una corta intervenci&oacute;n con las siguientes
palabras: "&iexcl;Este es Mr. Taft! Un buen ministro de guerra, un buen
ciudadano y sobre todo y desde todo punto de vista un buen compa&ntilde;ero".
En ingl&eacute;s, esto suena mucho m&aacute;s familiar:
<i>"a good old
fellow".</i></p>


<p style="text-align: justify;"><span style="font-style: italic;"><img SRC="taft.jpg" 
ALT="" style="width: 200px; height: 259px;" > 
William Howard Taft (1857-1930), luego presidente de E.E.U.U.
</span></p>

<p style="text-align: justify;">S&iacute;, Am&eacute;rica lograr&aacute;
grandes cosas todav&iacute;a; creo en esta naci&oacute;n, a&uacute;n cuando
la he visto comprometida en una ocupaci&oacute;n en la que no se destaca:
integrar y derivar en un seminario de f&iacute;sica te&oacute;rica. En
esto, se desempe&ntilde;an m&aacute;s o menos como yo cuando salto sobre
zanjas o me afano subiendo colinas, de las cuales hay tantos en el parque
de la Universidad de Berkeley.</p>

<p style="text-align: justify;">Finalmente, lleg&oacute; la noche en la
que o&iacute; las canciones de la mozas anteojudas por &uacute;ltima vez.
Cuando termin&eacute; de cortar la &uacute;ltima <i>omelette</i>, un colega
a mi lado examin&oacute; los trozos con ojo de halc&oacute;n y se&ntilde;al&oacute;
que quedaba medio minuto para cada uno. Luego, el tren me atrap&oacute;
y me arrastr&oacute;, primero a Portland (dos noches de tren). 
Si bien all&iacute; me tent&oacute; una exposici&oacute;n, part&iacute; en seguida 
hacia Livingstone (otras dos noches de tren). El viaje
fue hermoso; &iexcl;si hubiera sido de d&iacute;a todo el tiempo! La vista
m&aacute;s magn&iacute;fica fue la de <i>Mount Shasta</i>, con su alto
pico nevado elev&aacute;ndose por encima de la vegetaci&oacute;n subtropical.
Pasamos varios lagos rodeados por monta&ntilde;as y bosques, que hacen
que el Gmundnersee y el Attersee parezcan insignificantes. No hay casas
en sus orillas; ni siquiera s&eacute; si todos tienen nombre. Nada dir&eacute;
del parque de Yellowstone. Es una maravilla, y dudo que algo igual exista
en el mundo. L&eacute;ase sobre &eacute;l en la <i>Baedeker</i> [gu&iacute;a tur&iacute;stica]
o m&iacute;rense buenas fotos o, mejor a&uacute;n, v&eacute;aselo en la
realidad, si se tiene suficiente tiempo, dinero y buena predisposici&oacute;n.
No se haga lo que hice yo. V&aacute;yase al principio de junio, cuando
el calor no es tan intenso, y ded&iacute;quesele catorce d&iacute;as o mejor 
un mes entero, para admirar todo sin apuro y pasar
del asombro al placer.</p>


<p style="text-align: justify;"><img SRC="shasta.jpg" ALT="" style="width: 400px; height: 250px;" ><span 
 style="font-style: italic;"> El monte Shasta, en una postal de 1899.</span></p>



<p style="text-align: justify;">Me hab&iacute;a sobrecargado con tantas
cosas buenas para hacer. Ahora deb&iacute;a pasar otras cuatro noches en
el tren y mi capacidad de gozo estaba tan exhausta como mi provisi&oacute;n
de ropa limpia. Adem&aacute;s, deb&iacute;a luchar con un calor aplastante.
Continuamente agarraba una toalla para enjugarme el sudor; afortunadamente,
en los trenes americanos hay much&iacute;simas toallas de mano disponibles.
Ahora entiendo lo que es un sudario. Para colmo, a los americanos
les gusta cerrar herm&eacute;ticamente los vagones del ferrocarril, no
por miedo a las corrientes de aire, a las que no hacen caso, sino para
evitar el holl&iacute;n. En esta l&iacute;nea no hay placenteros vagones
de observaci&oacute;n en el fondo, donde hay menos holl&iacute;n. 
Una vez dej&eacute;
la ventanilla abierta en mi compartimiento, que estaba bastante adelante,
pero qued&eacute; tan negro que no me sorprender&iacute;a si en el siglo
que viene alg&uacute;n estudioso postulara la hip&oacute;tesis de que los
negros se volvieron tan negros porque siempre fueron empleados del 
ferrocarril.</p>

<p style="text-align: justify;">En esta etapa, volvieron mis problemas
estomacales. Es posible encontrar vino en el vag&oacute;n restaurante,
aunque  de mala gana, s&oacute;lo despu&eacute;s de la comida cuando
la mayor parte de los comensales -especialmente las damas- han salido.
Lo primero que traen es un vaso de agua helada y una tira de papel, en
la que debe escribirse inmediatamente lo que se va a pedir. Pasa una eternidad
hasta que retiran el papel y luego uno debe permanecer sentado frente al
agua helada con la garganta reseca. Sucumb&iacute; a la tentaci&oacute;n
(hasta los &aacute;ngeles habr&iacute;an ca&iacute;do) y beb&iacute; un
poco del veneno.</p>

<p style="text-align: justify;">Entonces, repentinamente, no pude conseguir
m&aacute;s vino. He aqu&iacute; la explicaci&oacute;n: en todo el estado
de Nord Dakota [sic] hay veda, y no puede venderse vino mientras el tren est&aacute;
pasando por &eacute;l. "Qu&eacute; me importa Nord Dakota", protest&eacute;,
"yo s&oacute;lo quiero llegar a Viena. No me importa si me llevan por el
pa&iacute;s de la pimienta" [Jeric&oacute;; figurativamente, un lugar
muy lejano]. "Oh, por aqu&iacute; crece mucha pimienta", me contestaron.
&iexcl;Al diablo! En este pa&iacute;s hasta nuestras mejores bromas se
arruinan. Obviamente, por medio de propinas y adicionales consegu&iacute;
vino, pero tuve que pagarlo subrepticiamente y no lo pude incluir en mis
gastos oficiales.</p>

<p style="text-align: justify;">Usualmente, las autoridades del ferrocarril
americano agregan vagones s&oacute;lo cuando los otros est&aacute;n llenos;
de todas formas, los trenes son siempre enormemente largos. Los vagones
individuales tienen nombres como los barcos, porque de lo contrario los
pasajeros se perder&iacute;an. Yo viaj&eacute; consecutivamente en <i>Sant
Jesabel</i>, <i>Pembina </i>y
<i>Vernedal</i>. Estaban llenos de p&uacute;blico 
de todas las nacionalidades, generalmente con vestidos muy livianos por
el calor. Un beb&eacute; pasaba su tiempo acostado completamente desnudo
sobre el asiento de terciopelo y me record&oacute; al ni&ntilde;o
Jes&uacute;s, quien ciertamente nunca estuvo acostado en un <i>pullmancar</i>.
Quise decirle esto a la madre como cumplido, pero &iexcl;qu&eacute; horrible
suena en ingl&eacute;s: <i>"&auml;s de tscheild tschises kreist"</i>! [suena
como <i>"as the child Jesus Christ"</i>, le&iacute;do con fon&eacute;tica alemana].</p>

<p style="text-align: justify;">Es una suerte que yo no haya nacido ingl&eacute;s.
Nunca me las habr&iacute;a arreglado para conseguir una novia. Como se
puede imaginar, encontr&eacute; bastante embarazoso hacer una declaraci&oacute;n
de amor. <i>"Der schaut drein, als m&uuml;sst er in den H&ouml;rsaal hinein"
</i>["Miraba
como si debiera entrar al aula"], dice Mefist&oacute;feles. &iexcl;Ciertamente,
no habr&iacute;a tenido m&aacute;s que entrar a un aula si fueran la F&iacute;sica
y la Metaf&iacute;sica a quienes enfrentaba! Pero era, en cambio, una encantadora
joven. Al comienzo fue dif&iacute;cil, pero cuando llegu&eacute; al <i>punktum
</i>[sic]<i> saliens</i> la sabidur&iacute;a y el buen gusto de nuestros antecesores
me ayudaron, ya que encontraron la palabra con el mejor sonido para el
m&aacute;s noble de los sentimientos: la palabra <i>Liebe</i> [amor]. 
Exactamente como cuando tocaba el Steinway, yo no controlaba mi lengua, 
las palabras se me adelantaban, y triunf&eacute;. Si hubiera  tenido que decir 
lo mismo en ingl&eacute;s, <i>"Ei lowff ju"</i> [suena como <i>"I love
you"</i>, le&iacute;do con fon&eacute;tica alemana], mi elegida habr&iacute;a
huido como las gallinas perseguidas por el jadeante estirio cuando se detiene
a tomar aliento mientras trata de atraparlas [referencia a un cuento austr&iacute;aco].</p>

<p style="text-align: justify;">La colorida variedad de viajeros deb&iacute;a
apretujarse en la cama durante la noche. Los vagones dormitorio americanos
est&aacute;n arreglados as&iacute;: un pasillo muy estrecho corre por el
centro del vag&oacute;n; a cada lado hay asientos tapizados con espacio
para dos personas cada uno. Cada pasajero se dirige a uno de estos asientos.
Por la noche cada par de asientos enfrentados en el mismo lado del corredor
se transforma en una litera de dos pisos, separada del corredor por cortinas.
Las camas est&aacute;n dispuestas paralelas a la direcci&oacute;n
en que avanza el tren. Es posible tener dos literas para uno s&oacute;lo
-el compartimiento entero- pero cuesta el doble. Dado que no hay vestidores,
hay que llevar el camis&oacute;n, las pantuflas y dem&aacute;s en un malet&iacute;n
que el camarero pone luego sobre la cama. Cada uno debe desvestirse detr&aacute;s
de la cortina, encontrar lugar para su ropa y el malet&iacute;n en alg&uacute;n
lugar de la cama y luego dormir sin ahogarse.</p>

<p style="text-align: justify;">Cada compartimiento del dormitorio tiene
s&oacute;lo un peque&ntilde;o agujero de ventilaci&oacute;n cubierto por
una fina red, que comunica con el aire libre, y cuando hace calor se pone
tan h&uacute;medo que yo dorm&iacute; como Dios me trajo al mundo, ahorr&aacute;ndome
la molestia de desempacar. Una vez dej&eacute; la ventana abierta completamente
durante la noche, y a la ma&ntilde;ana siguiente el camarero negro se dirigi&oacute;
a m&iacute; como "se&ntilde;or colega".</p>

<p style="text-align: justify;">Para evitar perder mi reloj, mi billetera,
mis anteojos, etc. dejaba mi sombrero en la red para equipaje, el
&uacute;nico dep&oacute;sito en todo el vag&oacute;n dormitorio, y pon&iacute;a 
todos los objetos peque&ntilde;os adentro. El negro siempre colgaba mi
sombrero a una altura inalcanzable cuando hac&iacute;a las camas, y era
c&oacute;mico ver cu&aacute;n asombroso le resultaba que yo necesitara
mi sombrero en la cama.</p>

<p style="text-align: justify;"><span style="font-style: italic;"><img SRC="sleep.jpg" 
ALT="" style="width: 300px; height: 230px;" > Vag&oacute;n dormitorio 
pullman en configuraci&oacute;n diurna, a fines  del siglo XIX. </span></p>


<p style="text-align: justify;">El momento m&aacute;s cr&iacute;tico es
cuando los asientos se convierten en camas. Es imposible sentarse y las
camas todav&iacute;a no est&aacute;n listas. Huyo al lavatorio, pero hay
un pasajero ocupado en cepillarse nubes de polvo de la ropa, en tanto que
otro salpica agua en todas direcciones mientras se lava. Trato de alcanzar
el coche sal&oacute;n que, dicho sea de paso, no todos los trenes tienen;
el &uacute;nico problema es que tengo que pasar por siete u ocho vagones
ya preparados para la noche, con las cortinas cerradas. Estas cortinas
est&aacute;n vivas: un brazo, un pi&eacute;, o cosas m&aacute;s blandas
propinan golpes al pasante desde el interior de cada litera. Para
colmo, uno est&aacute; continuamente cay&eacute;ndose encima del equipaje
amontonado sobre el piso. Finalmente, encuentro lugar en un compartimiento
que todav&iacute;a tiene los asientos intactos. Del otro lado del corredor
ya hay una cama, cuyas cortinas se mueven constantemente. Definitivamente,
hay alguna verdad en el concepto de la Mujer Eterna. Cuando paso lista
en una clase en Viena es la &uacute;nica parte de los estudiantes que puedo
ver, pero siempre reconozco las manos de las estudiantes de inmediato.
Por lo tanto, estaba convencido de que esas cortinas ocultaban miembros
femeninos; finalmente, se levantaron como una gran ola cuando la
ocupante hizo un movimiento descuidado al desvestirse y vi que estaba en
lo correcto.</p>

<p style="text-align: justify;">Por la ma&ntilde;ana, me evit&eacute; muchas
molestias gracias a mi costumbre de levantarme temprano. Pod&iacute;a vestirme
y lavarme solo, y luego increpar a los que se atropellaban por llegar al
ba&ntilde;o con el Rapto [en el Serrallo] de Mozart,  ya citado por
Bismarck: <i>"Mich zu hintergeh'n, m&uuml;sst ihr fr&uuml;h autsteh'n" </i>["Para
enga&ntilde;arme, tienen que levantarse temprano"].</p>

<p style="text-align: justify;">Al final, estaba tan abatido por culpa
del calor, del holl&iacute;n, de mi est&oacute;mago alterado y de la sed
que no s&oacute;lo decid&iacute; dejar pasar el eclipse de sol, sino que
trat&eacute; de hacer la combinaci&oacute;n con el <i>Kaiser Wilhelm II</i>,
que me habr&iacute;a llevado a casa lo m&aacute;s r&aacute;pido posible.
Justo empez&oacute; una huelga de telegrafistas, que nos retras&oacute;
seis horas. Yo estaba furioso por esto, pero el comportamiento flem&aacute;tico
de los americanos es incre&iacute;ble. Miraban al furioso casi con pena,
como si estuvieran pensando que el hombre imaginaba que su rabia ayudar&iacute;a.
El conductor me dijo brevemente: "No queremos arriesgarnos a chocar".</p>

<p style="text-align: justify;">En Chicago me quedaban s&oacute;lo doce
minutos y ten&iacute;a que llegar de la <i>Union Station</i> de <i>Canalstreet</i> [sic]
a la <i>Nickelplate Station</i>. Cargado con mi equipaje, me apuraba sin
saber a d&oacute;nde ir. Dos personas a las que pregunt&eacute; no me respondieron.
Una joven lo not&oacute; y me pregunt&oacute; amablemente qu&eacute;
quer&iacute;a. No me pudo indicar direcciones, pero me se&ntilde;al&oacute;
a un agente de polic&iacute;a que en mi agitaci&oacute;n yo no hab&iacute;a notado,
a pesar de su tama&ntilde;o. Mientras, dec&iacute;a de todo coraz&oacute;n
a la joven <i>"You are an angel''</i>, no como un cumplido vac&iacute;o,
me d&iacute; cuenta de que era id&eacute;ntica al &aacute;ngel de la guarda
del <i>pozzo di Verona</i>.&iquest;Por qu&eacute; deber&iacute;a ser
pura fantas&iacute;a creer en los &aacute;ngeles de la guarda? &iquest;C&oacute;mo
se concilia un cuento de hadas con la <i>Union Station</i> en la <i>Canalstreet</i>
de Chicago? As&iacute;, fui del &aacute;ngel de la guarda al guarda, quien 
r&aacute;pidamente me dio las instrucciones necesarias
para llegar a tiempo a la otra estaci&oacute;n.</p>

<p style="text-align: justify;">En Nueva York tuve otra sorpresa. El hermoso
embarcadero que llevaba de la estaci&oacute;n al ferry se hab&iacute;a
incendiado y tuve que caminar tropezando sobre madera carbonizada, siempre
cargado con mi equipaje.</p>

<p style="text-align: justify;">A pesar de estos estorbos llegu&eacute;
al <i>Kaiser Wilhelm II </i>con tiempo suficiente. &iexcl;Cu&aacute;nto
se alivi&oacute; mi esp&iacute;ritu cuando mi equipaje y yo estuvimos a
bordo!</p>

<p style="text-align: justify;"><i>"Stimmet
an die frohen Lieder,
<br>Denn dem v&auml;terlichen Herd
<br>Ist das Schiff nun zugekehrt
<br>Und zur Heimat geht es wieder".
<br></i>
<p>["Entonen la alegre canci&oacute;n,
<br>pues al hogar paterno
<br>se dirige de regreso la nave,
<br>y vuelve a la patria".]
</p>

<p style="text-align: justify;"><span style="font-style: italic;"><img SRC="kwii.jpg" 
ALT="" style="width: 450px; height: 291px;" >  El Kaiser Wilhelm II.
</span></p>

<p style="text-align: justify;">Durante el viaje de vuelta tuvimos un
clima soberbio. La excelente comida de a bordo restableci&oacute; mi salud
estomacal completamente. No beb&iacute; una gota de agua y muy poca cerveza,
pero much&iacute;simo del noble R&uuml;desheimer. Esta es la gran ventaja
de un barco: si uno se balancea un poco, la gente lo atribuye al oleaje.  </p>

<p style="text-align: justify;">Todo lo que queda es el insignificante viaje en ferrocarril de Bremen a
Viena, un cl&aacute;sico paseo en un coche vien&eacute;s, y estoy
en casa de nuevo. Un viaje como este ofrece experiencias interesantes y
gloriosas: California es bell&iacute;sima, el <i>Mount Shasta</i> magn&iacute;fico,
el parque de Yellowstone maravilloso, pero por lejos la parte m&aacute;s
hermosa de todo el viaje es el momento del regreso al hogar.</p>

 
<hr WIDTH="100%">
 

<p style="text-align: justify;">Esta traducci&oacute;n al castellano de <i>"Reise eines deutschen Professors ins Eldorado"</i> (L. 
Boltzmann, <i>Popul&auml;re Schriften</i>, Barth, Leipzig, 1905) fue realizada en base a la versi&oacute;n inglesa de M. Malt
(<i>Annals of Nuclear Energy</i>, 1977) reproducida en C. Cercignani, <i>Ludwig Boltzmann: The man who trusted atoms</i>
(Oxford University Press, 1998). La traducci&oacute;n fue luego confrontada con la versi&oacute;n alemana disponible en
www.ub.uni-heidelberg.de/helios/fachinfo/www/math/htmg/dorado.pdf, para retocar detalles de estilo y aumentar la
compatibilidad del texto castellano con el original.</p>

<p style="text-align: justify;">Las palabras que en la versi&oacute;n original no se encuentran en alem&aacute;n 
-as&iacute; como ciertos nombres alemanes especiales- no se tradujeron, 
y se indican en it&aacute;licas. Asimismo, las citas literarias del texto se mantuvieron en alem&aacute;n, seguidas por una 
traducci&oacute;n entre corchetes. La traducci&oacute;n de estas citas fue realizada por In&eacute;s Samengo. Otras notas 
de traducci&oacute;n tambi&eacute;n se dan entre corchetes.</p>

<p style="text-align: right;">D.H.Z., marzo de 2006</p>




</body>
</html>
